{
  "text": {
    " ": 0,
    "س": 153,
    "ل": 164,
    "ا": 120,
    "م": 169,
    " س": 31,
    "سل": 157,
    "لا": 166,
    "ام": 124,
    "م ": 170,
    " سل": 34,
    "سلا": 158,
    "لام": 167,
    "ام ": 125,
    " سلا": 35,
    "سلام": 159,
    "لام ": 168,
    "ق": 160,
    "ی": 211,
    "ت": 135,
    " ق": 36,
    "قی": 161,
    "یم": 213,
    "مت": 174,
    "ت ": 136,
    " قی": 37,
    "قیم": 162,
    "یمت": 214,
    "مت ": 175,
    " قیم": 38,
    "قیمت": 163,
    "یمت ": 215,
    "ر": 140,
    "و": 193,
    "سر": 154,
    "رو": 148,
    "ور": 195,
    "ر ": 141,
    " سر": 32,
    "سرو": 155,
    "رور": 149,
    "ور ": 196,
    " سرو": 33,
    "سرور": 156,
    "رور ": 150,
    "چ": 201,
    "ن": 178,
    "د": 137,
    "ه": 188,
    " چ": 45,
    "چن": 202,
    "ند": 180,
    "ده": 138,
    "ه ": 189,
    " چن": 46,
    "چند": 203,
    "نده": 181,
    "ده ": 139,
    " چند": 47,
    "چنده": 204,
    "نده ": 182,
    "w": 111,
    "h": 70,
    "a": 53,
    "t": 102,
    " w": 22,
    "wh": 113,
    "ha": 71,
    "at": 57,
    "t ": 103,
    " wh": 23,
    "wha": 114,
    "hat": 72,
    "at ": 58,
    " wha": 24,
    "what": 115,
    "hat ": 73,
    "i": 77,
    "s": 97,
    " i": 12,
    "is": 79,
    "s ": 98,
    " is": 14,
    "is ": 80,
    " is ": 15,
    "y": 116,
    "o": 86,
    "u": 104,
    "r": 95,
    " y": 25,
    "yo": 117,
    "ou": 87,
    "ur": 105,
    "r ": 96,
    " yo": 26,
    "you": 118,
    "our": 88,
    "ur ": 106,
    " you": 27,
    "your": 119,
    "our ": 89,
    "l": 81,
    " s": 16,
    "sl": 99,
    "la": 82,
    "a ": 54,
    " sl": 17,
    "sla": 100,
    "la ": 83,
    " sla": 18,
    "sla ": 101,
    " h": 9,
    "ho": 74,
    "ow": 90,
    "w ": 112,
    " ho": 10,
    "how": 75,
    "ow ": 91,
    " how": 11,
    "how ": 76,
    "c": 59,
    "n": 84,
    " c": 3,
    "ca": 60,
    "an": 55,
    "n ": 85,
    " ca": 4,
    "can": 61,
    "an ": 56,
    " can": 5,
    "can ": 62,
    "i ": 78,
    " i ": 13,
    "g": 66,
    "e": 63,
    " g": 6,
    "ge": 67,
    "et": 64,
    " ge": 7,
    "get": 68,
    "et ": 65,
    " get": 8,
    "get ": 69,
    " a": 1,
    " a ": 2,
    "v": 107,
    "p": 92,
    " v": 19,
    "vp": 108,
    "ps": 93,
    " vp": 20,
    "vps": 109,
    "ps ": 94,
    " vps": 21,
    "vps ": 110,
    " ر": 28,
    "را": 142,
    "اه": 126,
    "هن": 190,
    "نم": 185,
    "ما": 171,
    "ای": 129,
    "ی ": 212,
    " را": 29,
    "راه": 143,
    "اهن": 127,
    "هنم": 191,
    "نما": 186,
    "مای": 172,
    "ای ": 130,
    " راه": 30,
    "راهن": 144,
    "اهنم": 128,
    "هنما": 192,
    "نمای": 187,
    "مای ": 173,
    "پ": 197,
    " پ": 42,
    "پن": 198,
    "نل": 183,
    "ل ": 165,
    " پن": 43,
    "پنل": 199,
    "نل ": 184,
    " پنل": 44,
    "پنل ": 200,
    "ک": 205,
    "ب": 131,
    " ک": 48,
    "کا": 206,
    "ار": 121,
    "رب": 145,
    "بر": 132,
    "ری": 151,
    " کا": 49,
    "کار": 207,
    "ارب": 122,
    "ربر": 146,
    "بری": 133,
    "ری ": 152,
    " کار": 50,
    "کارب": 208,
    "اربر": 123,
    "ربری": 147,
    "بری ": 134,
    " م": 39,
    "من": 176,
    "ن ": 179,
    " من": 40,
    "من ": 177,
    " من ": 41,
    "کو": 209,
    "و ": 194,
    " کو": 51,
    "کو ": 210,
    " کو ": 52
  },
  "response": null,
  "action_text": null
}