{
  "text": {
    " ": 0,
    "h": 222,
    "i": 238,
    " h": 26,
    "hi": 233,
    "i ": 239,
    " hi": 32,
    "hi ": 234,
    " hi ": 33,
    "e": 171,
    "l": 254,
    "o": 284,
    "he": 228,
    "el": 180,
    "ll": 262,
    "lo": 266,
    "o ": 285,
    " he": 29,
    "hel": 229,
    "ell": 181,
    "llo": 264,
    "lo ": 267,
    " hel": 30,
    "hell": 230,
    "ello": 183,
    "llo ": 265,
    "y": 390,
    "ey": 200,
    "y ": 391,
    "hey": 231,
    "ey ": 201,
    " hey": 31,
    "hey ": 232,
    "s": 335,
    "a": 123,
    "m": 268,
    " s": 55,
    "sa": 337,
    "al": 128,
    "la": 256,
    "am": 131,
    "m ": 269,
    " sa": 56,
    "sal": 338,
    "ala": 129,
    "lam": 258,
    "am ": 132,
    " sal": 57,
    "sala": 339,
    "alam": 130,
    "lam ": 259,
    "س": 480,
    "ل": 507,
    "ا": 402,
    "م": 512,
    " س": 92,
    "سل": 487,
    "لا": 509,
    "ام": 421,
    "م ": 513,
    " سل": 97,
    "سلا": 488,
    "لام": 510,
    "ام ": 422,
    " سلا": 98,
    "سلام": 489,
    "لام ": 511,
    "g": 209,
    "r": 321,
    "t": 351,
    "n": 275,
    " g": 19,
    "gr": 217,
    "re": 323,
    "ee": 176,
    "et": 193,
    "ti": 362,
    "in": 243,
    "ng": 277,
    "gs": 220,
    "s ": 336,
    " gr": 24,
    "gre": 218,
    "ree": 324,
    "eet": 178,
    "eti": 195,
    "tin": 363,
    "ing": 244,
    "ngs": 279,
    "gs ": 221,
    " gre": 25,
    "gree": 219,
    "reet": 325,
    "eeti": 179,
    "etin": 196,
    "ting": 364,
    "ings": 246,
    "ngs ": 280,
    "d": 159,
    "go": 214,
    "oo": 295,
    "od": 286,
    "d ": 160,
    " go": 22,
    "goo": 215,
    "ood": 296,
    "od ": 287,
    " goo": 23,
    "good": 216,
    "ood ": 297,
    " m": 44,
    "mo": 272,
    "or": 299,
    "rn": 326,
    "ni": 281,
    "g ": 210,
    " mo": 47,
    "mor": 273,
    "orn": 300,
    "rni": 327,
    "nin": 282,
    "ng ": 278,
    " mor": 48,
    "morn": 274,
    "orni": 301,
    "rnin": 328,
    "ning": 283,
    "ing ": 245,
    "v": 373,
    " e": 16,
    "ev": 197,
    "ve": 374,
    "en": 184,
    " ev": 17,
    "eve": 198,
    "ven": 375,
    "eni": 185,
    " eve": 18,
    "even": 199,
    "veni": 376,
    "enin": 186,
    "b": 142,
    " b": 5,
    "by": 146,
    "ye": 392,
    "e ": 172,
    " by": 6,
    "bye": 147,
    "ye ": 393,
    " bye": 7,
    "bye ": 148,
    "db": 161,
    "odb": 288,
    "dby": 162,
    "oodb": 298,
    "odby": 289,
    "dbye": 163,
    "se": 340,
    " se": 58,
    "see": 341,
    "ee ": 177,
    " see": 59,
    "see ": 342,
    "u": 367,
    " y": 74,
    "yo": 394,
    "ou": 307,
    "u ": 368,
    " yo": 75,
    "you": 395,
    "ou ": 308,
    " you": 76,
    "you ": 396,
    "ha": 223,
    "as": 135,
    "st": 348,
    "ta": 353,
    "a ": 124,
    " ha": 27,
    "has": 224,
    "ast": 136,
    "sta": 349,
    "ta ": 354,
    " has": 28,
    "hast": 225,
    "asta": 137,
    "sta ": 350,
    " l": 40,
    " la": 41,
    "la ": 257,
    " la ": 42,
    " v": 66,
    "vi": 377,
    "is": 250,
    " vi": 67,
    "vis": 380,
    "ist": 252,
    " vis": 68,
    "vist": 381,
    "ista": 253,
    "خ": 449,
    "د": 454,
    "ح": 445,
    "ف": 500,
    "ظ": 494,
    " خ": 83,
    "خد": 450,
    "دا": 456,
    "اح": 407,
    "حا": 446,
    "اف": 418,
    "فظ": 501,
    "ظ ": 495,
    " خد": 84,
    "خدا": 451,
    "داح": 457,
    "احا": 408,
    "حاف": 447,
    "افظ": 419,
    "فظ ": 502,
    " خدا": 85,
    "خداح": 452,
    "داحا": 458,
    "احاف": 409,
    "حافظ": 448,
    "افظ ": 420,
    "داف": 461,
    "خداف": 453,
    "دافظ": 462,
    "at": 138,
    "te": 355,
    "er": 187,
    "r ": 322,
    "lat": 260,
    "ate": 140,
    "ter": 360,
    "er ": 188,
    " lat": 43,
    "late": 261,
    "ater": 141,
    "ter ": 361,
    "ق": 503,
    "ی": 562,
    "ت": 438,
    " ق": 99,
    "قی": 504,
    "یم": 571,
    "مت": 517,
    "ت ": 439,
    " قی": 100,
    "قیم": 505,
    "یمت": 572,
    "مت ": 518,
    " قیم": 101,
    "قیمت": 506,
    "یمت ": 573,
    "ر": 465,
    "و": 538,
    "سر": 484,
    "رو": 473,
    "ور": 540,
    "ر ": 466,
    " سر": 95,
    "سرو": 485,
    "رور": 474,
    "ور ": 541,
    " سرو": 96,
    "سرور": 486,
    "رور ": 475,
    "چ": 549,
    "ن": 521,
    "ه": 533,
    " چ": 110,
    "چن": 550,
    "ند": 523,
    "ده": 463,
    "ه ": 534,
    " چن": 111,
    "چند": 551,
    "نده": 524,
    "ده ": 464,
    " چند": 112,
    "چنده": 552,
    "نده ": 525,
    "w": 385,
    " w": 71,
    "wh": 387,
    "t ": 352,
    " wh": 72,
    "wha": 388,
    "hat": 226,
    "at ": 139,
    " wha": 73,
    "what": 389,
    "hat ": 227,
    " i": 36,
    " is": 38,
    "is ": 251,
    " is ": 39,
    "ur": 369,
    "our": 309,
    "ur ": 370,
    "your": 397,
    "our ": 310,
    "sl": 345,
    " sl": 61,
    "sla": 346,
    " sla": 62,
    "sla ": 347,
    "ho": 235,
    "ow": 313,
    "w ": 386,
    " ho": 34,
    "how": 236,
    "ow ": 314,
    " how": 35,
    "how ": 237,
    "c": 149,
    " c": 8,
    "ca": 150,
    "an": 133,
    "n ": 276,
    " ca": 9,
    "can": 151,
    "an ": 134,
    " can": 10,
    "can ": 152,
    " i ": 37,
    "ge": 211,
    " ge": 20,
    "get": 212,
    "et ": 194,
    " get": 21,
    "get ": 213,
    " a": 1,
    " a ": 2,
    "p": 315,
    "vp": 382,
    "ps": 319,
    " vp": 69,
    "vps": 383,
    "ps ": 320,
    " vps": 70,
    "vps ": 384,
    " ر": 89,
    "را": 467,
    "اه": 426,
    "هن": 535,
    "نم": 528,
    "ما": 514,
    "ای": 429,
    "ی ": 563,
    " را": 90,
    "راه": 468,
    "اهن": 427,
    "هنم": 536,
    "نما": 529,
    "مای": 515,
    "ای ": 430,
    " راه": 91,
    "راهن": 469,
    "اهنم": 428,
    "هنما": 537,
    "نمای": 530,
    "مای ": 516,
    "پ": 542,
    " پ": 105,
    "پن": 546,
    "نل": 526,
    "ل ": 508,
    " پن": 108,
    "پنل": 547,
    "نل ": 527,
    " پنل": 109,
    "پنل ": 548,
    "ک": 556,
    "ب": 431,
    " ک": 115,
    "کا": 557,
    "ار": 410,
    "رب": 470,
    "بر": 435,
    "ری": 476,
    " کا": 116,
    "کار": 558,
    "ارب": 411,
    "ربر": 471,
    "بری": 436,
    "ری ": 477,
    " کار": 117,
    "کارب": 559,
    "اربر": 412,
    "ربری": 472,
    "بری ": 437,
    " م": 102,
    "من": 519,
    "ن ": 522,
    " من": 103,
    "من ": 520,
    " من ": 104,
    "کو": 560,
    "و ": 539,
    " کو": 118,
    "کو ": 561,
    " کو ": 119,
    " t": 63,
    "l ": 255,
    " te": 64,
    "tel": 358,
    "ll ": 263,
    " tel": 65,
    "tell": 359,
    "ell ": 182,
    "me": 270,
    " me": 45,
    "me ": 271,
    " me ": 46,
    "ab": 125,
    "bo": 143,
    "ut": 371,
    " ab": 3,
    "abo": 126,
    "bou": 144,
    "out": 311,
    "ut ": 372,
    " abo": 4,
    "abou": 127,
    "bout": 145,
    "out ": 312,
    "rv": 332,
    "ic": 240,
    "ce": 153,
    "es": 191,
    "ser": 343,
    "erv": 189,
    "rvi": 333,
    "vic": 378,
    "ice": 241,
    "ces": 154,
    "es ": 192,
    " ser": 60,
    "serv": 344,
    "ervi": 190,
    "rvic": 334,
    "vice": 379,
    "ices": 242,
    "ces ": 155,
    " ا": 80,
    "اب": 404,
    " اب": 81,
    "ابر": 405,
    " ابر": 82,
    "ابری": 406,
    "چی": 553,
    "یه": 574,
    " چی": 113,
    "چیه": 554,
    "یه ": 575,
    " چیه": 114,
    "چیه ": 555,
    " d": 11,
    "do": 167,
    " do": 14,
    "do ": 168,
    " do ": 15,
    "f": 202,
    " o": 49,
    "of": 290,
    "ff": 206,
    "fe": 203,
    " of": 50,
    "off": 291,
    "ffe": 207,
    "fer": 204,
    " off": 51,
    "offe": 292,
    "ffer": 208,
    "fer ": 205,
    "dd": 164,
    "os": 302,
    " dd": 12,
    "ddo": 165,
    "dos": 169,
    "os ": 303,
    " ddo": 13,
    "ddos": 166,
    "dos ": 170,
    " p": 52,
    "pr": 316,
    "ro": 329,
    "ot": 304,
    "ec": 173,
    "ct": 156,
    "io": 247,
    "on": 293,
    " pr": 53,
    "pro": 317,
    "rot": 330,
    "ote": 305,
    "tec": 356,
    "ect": 174,
    "cti": 157,
    "tio": 365,
    "ion": 248,
    "on ": 294,
    " pro": 54,
    "prot": 318,
    "rote": 331,
    "otec": 306,
    "tect": 357,
    "ecti": 175,
    "ctio": 158,
    "tion": 366,
    "ion ": 249,
    "آ": 398,
    " آ": 77,
    "آی": 399,
    "یا": 564,
    "ا ": 403,
    " آی": 78,
    "آیا": 400,
    "یا ": 565,
    " آیا": 79,
    "آیا ": 401,
    "ش": 490,
    "پش": 543,
    "شت": 491,
    "تی": 442,
    "یب": 566,
    "با": 432,
    "ان": 423,
    "نی": 531,
    " پش": 106,
    "پشت": 544,
    "شتی": 492,
    "تیب": 443,
    "یبا": 567,
    "بان": 433,
    "انی": 424,
    "نی ": 532,
    " پشت": 107,
    "پشتی": 545,
    "شتیب": 493,
    "تیبا": 444,
    "یبان": 568,
    "بانی": 434,
    "انی ": 425,
    "۲": 576,
    "۴": 579,
    " ۲": 120,
    "۲۴": 577,
    "۴ ": 580,
    " ۲۴": 121,
    "۲۴ ": 578,
    " ۲۴ ": 122,
    "ع": 496,
    "سا": 481,
    "اع": 415,
    "عت": 497,
    "ته": 440,
    " سا": 93,
    "ساع": 482,
    "اعت": 416,
    "عته": 498,
    "ته ": 441,
    " ساع": 94,
    "ساعت": 483,
    "اعته": 417,
    "عته ": 499,
    " د": 86,
    "ید": 569,
    "د ": 455,
    " دا": 87,
    "دار": 459,
    "اری": 413,
    "رید": 478,
    "ید ": 570,
    " دار": 88,
    "داری": 460,
    "ارید": 414,
    "رید ": 479
  },
  "response": null,
  "action_text": null
}