{
  "text": {
    " ": 0,
    "h": 1730,
    "i": 1792,
    " h": 147,
    "hi": 1754,
    "i ": 1793,
    " hi": 155,
    "hi ": 1755,
    " hi ": 156,
    "e": 1407,
    "l": 2004,
    "o": 2342,
    "he": 1747,
    "el": 1470,
    "ll": 2071,
    "lo": 2080,
    "o ": 2343,
    " he": 152,
    "hel": 1748,
    "ell": 1479,
    "llo": 2077,
    "lo ": 2081,
    " hel": 153,
    "hell": 1749,
    "ello": 1481,
    "llo ": 2078,
    "y": 3313,
    "ey": 1620,
    "y ": 3314,
    "hey": 1752,
    "ey ": 1621,
    " hey": 154,
    "hey ": 1753,
    "s": 2830,
    "a": 952,
    "m": 2117,
    " s": 295,
    "sa": 2832,
    "al": 1016,
    "la": 2009,
    "am": 1035,
    "m ": 2118,
    " sa": 297,
    "sal": 2835,
    "ala": 1018,
    "lam": 2014,
    "am ": 1036,
    " sal": 299,
    "sala": 2836,
    "alam": 1019,
    "lam ": 2015,
    "س": 4381,
    "ل": 4732,
    "ا": 3395,
    "م": 4794,
    " س": 634,
    "سل": 4457,
    "لا": 4734,
    "ام": 3563,
    "م ": 4795,
    " سل": 650,
    "سلا": 4458,
    "لام": 4740,
    "ام ": 3564,
    " سلا": 651,
    "سلام": 4459,
    "لام ": 4741,
    "g": 1682,
    "r": 2632,
    "t": 2961,
    "n": 2200,
    " g": 134,
    "gr": 1715,
    "re": 2679,
    "ee": 1449,
    "et": 1576,
    "ti": 3023,
    "in": 1873,
    "ng": 2266,
    "gs": 1721,
    "s ": 2831,
    " gr": 143,
    "gre": 1719,
    "ree": 2691,
    "eet": 1454,
    "eti": 1585,
    "tin": 3032,
    "ing": 1889,
    "ngs": 2270,
    "gs ": 1722,
    " gre": 144,
    "gree": 1720,
    "reet": 2692,
    "eeti": 1455,
    "etin": 1586,
    "ting": 3033,
    "ings": 1892,
    "ngs ": 2271,
    "d": 1305,
    "go": 1706,
    "oo": 2438,
    "od": 2361,
    "d ": 1306,
    " go": 139,
    "goo": 1709,
    "ood": 2439,
    "od ": 2362,
    " goo": 141,
    "good": 1710,
    "ood ": 2440,
    " m": 212,
    "mo": 2165,
    "or": 2455,
    "rn": 2766,
    "ni": 2272,
    "g ": 1683,
    " mo": 223,
    "mor": 2172,
    "orn": 2477,
    "rni": 2771,
    "nin": 2277,
    "ng ": 2267,
    " mor": 226,
    "morn": 2173,
    "orni": 2478,
    "rnin": 2772,
    "ning": 2278,
    "ing ": 1890,
    "v": 3211,
    " e": 106,
    "ev": 1602,
    "ve": 3221,
    "en": 1496,
    " ev": 118,
    "eve": 1603,
    "ven": 3229,
    "eni": 1508,
    " eve": 119,
    "even": 1605,
    "veni": 3230,
    "enin": 1509,
    "w": 3259,
    "ho": 1766,
    "ow": 2514,
    "w ": 3260,
    " ho": 158,
    "how": 1777,
    "ow ": 2515,
    " how": 161,
    "how ": 1778,
    " a": 4,
    "ar": 1067,
    "e ": 1408,
    " ar": 24,
    "are": 1076,
    "re ": 2680,
    " are": 26,
    "are ": 1077,
    "u": 3111,
    " y": 403,
    "yo": 3333,
    "ou": 2498,
    "u ": 3112,
    " yo": 404,
    "you": 3334,
    "ou ": 2499,
    " you": 405,
    "you ": 3335,
    " d": 79,
    "do": 1369,
    "oi": 2379,
    " do": 97,
    "doi": 1371,
    "oin": 2380,
    " doi": 99,
    "doin": 1372,
    "oing": 2381,
    " w": 387,
    "wh": 3271,
    "ha": 1732,
    "at": 1103,
    "t ": 2962,
    " wh": 392,
    "wha": 3272,
    "hat": 1742,
    "at ": 1104,
    " wha": 393,
    "what": 3273,
    "hat ": 1743,
    " s ": 296,
    "p": 2523,
    " u": 363,
    "up": 3165,
    "p ": 2524,
    " up": 368,
    "up ": 3166,
    " up ": 369,
    " i": 166,
    "it": 1948,
    " it": 186,
    "it ": 1949,
    " it ": 187,
    "goi": 1707,
    " goi": 140,
    "goin": 1708,
    "چ": 5318,
    "ه": 5065,
    " چ": 852,
    "چه": 5335,
    "ه ": 5066,
    " چه": 861,
    "چه ": 5336,
    " چه ": 862,
    "خ": 4005,
    "ب": 3676,
    "ر": 4173,
    " خ": 576,
    "خب": 4016,
    "بر": 3712,
    "ر ": 4174,
    " خب": 580,
    "خبر": 4017,
    "بر ": 3713,
    " خبر": 581,
    "خبر ": 4018,
    "ح": 3966,
    "ت": 3781,
    " ح": 563,
    "حا": 3967,
    "ال": 3551,
    "لت": 4746,
    "ت ": 3782,
    " حا": 564,
    "حال": 3970,
    "الت": 3555,
    "لت ": 4747,
    " حال": 565,
    "حالت": 3971,
    "الت ": 3556,
    "ط": 4570,
    "و": 5126,
    "چط": 5325,
    "طو": 4582,
    "ور": 5175,
    "ره": 4267,
    " چط": 855,
    "چطو": 5326,
    "طور": 4583,
    "وره": 5181,
    "ره ": 4268,
    " چطو": 856,
    "چطور": 5327,
    "طوره": 4585,
    "وره ": 5182,
    "b": 1138,
    " b": 33,
    "by": 1188,
    "ye": 3323,
    " by": 47,
    "bye": 1190,
    "ye ": 3324,
    " bye": 49,
    "bye ": 1191,
    "db": 1315,
    "odb": 2363,
    "dby": 1316,
    "oodb": 2441,
    "odby": 2364,
    "dbye": 1317,
    "se": 2844,
    " se": 303,
    "see": 2850,
    "ee ": 1450,
    " see": 305,
    "see ": 2851,
    "as": 1088,
    "st": 2930,
    "ta": 2963,
    "a ": 953,
    " ha": 148,
    "has": 1739,
    "ast": 1098,
    "sta": 2932,
    "ta ": 2964,
    " has": 151,
    "hast": 1741,
    "asta": 1100,
    "sta ": 2933,
    " l": 196,
    " la": 197,
    "la ": 2010,
    " la ": 198,
    " v": 374,
    "vi": 3237,
    "is": 1932,
    " vi": 377,
    "vis": 3243,
    "ist": 1943,
    " vis": 379,
    "vist": 3244,
    "ista": 1945,
    "د": 4059,
    "ف": 4647,
    "ظ": 4591,
    "خد": 4027,
    "دا": 4061,
    "اح": 3433,
    "اف": 3534,
    "فظ": 4675,
    "ظ ": 4592,
    " خد": 582,
    "خدا": 4028,
    "داح": 4062,
    "احا": 3434,
    "حاف": 3968,
    "افظ": 3541,
    "فظ ": 4676,
    " خدا": 583,
    "خداح": 4029,
    "داحا": 4063,
    "احاف": 3435,
    "حافظ": 3969,
    "افظ ": 3542,
    "داف": 4077,
    "خداف": 4030,
    "دافظ": 4078,
    "te": 2982,
    "er": 1529,
    "r ": 2633,
    "lat": 2021,
    "ate": 1108,
    "ter": 3005,
    "er ": 1530,
    " lat": 200,
    "late": 2022,
    "ater": 1111,
    "ter ": 3006,
    " ت": 516,
    "تف": 3860,
    "فا": 4649,
    "او": 3622,
    "وت": 5152,
    " تف": 540,
    "تفا": 3861,
    "فاو": 4656,
    "اوت": 3623,
    "وت ": 5153,
    " تفا": 541,
    "تفاو": 3864,
    "فاوت": 4657,
    "اوت ": 3624,
    "ی": 5482,
    "ن": 4946,
    " ب": 473,
    "بی": 3770,
    "ین": 5584,
    "ن ": 4947,
    " بی": 511,
    "بین": 3774,
    "ین ": 5585,
    " بین": 514,
    "بین ": 3775,
    "ک": 5355,
    "پ": 5269,
    "بک": 3762,
    "کا": 5357,
    "اپ": 3629,
    "پ ": 5270,
    " بک": 507,
    "بکا": 3763,
    "کاپ": 5370,
    "اپ ": 3630,
    " بکا": 508,
    "بکاپ": 3764,
    "کاپ ": 5371,
    "سر": 4437,
    "رو": 4274,
    " سر": 643,
    "سرو": 4443,
    "رور": 4278,
    "ور ": 5176,
    " سرو": 646,
    "سرور": 4444,
    "رور ": 4279,
    " ا": 422,
    "اب": 3400,
    "ری": 4308,
    "ی ": 5483,
    " اب": 423,
    "ابر": 3404,
    "بری": 3727,
    "ری ": 4309,
    " ابر": 424,
    "ابری": 3407,
    "بری ": 3728,
    " و": 817,
    "و ": 5127,
    " و ": 818,
    "‌": 5661,
    "ش": 4486,
    "اس": 3491,
    "سن": 4463,
    "نپ": 5038,
    "پ‌": 5311,
    "‌ش": 5696,
    "شا": 4488,
    "ات": 3418,
    " اس": 438,
    "اسن": 3509,
    "سنپ": 4469,
    "نپ‌": 5039,
    "پ‌ش": 5314,
    "‌شا": 5697,
    "شات": 4489,
    "ات ": 3419,
    " اسن": 441,
    "اسنپ": 3511,
    "سنپ‌": 4470,
    "نپ‌ش": 5040,
    "پ‌شا": 5315,
    "‌شات": 5698,
    "شات ": 4490,
    " د": 592,
    "در": 4093,
    " در": 596,
    "در ": 4094,
    " در ": 597,
    "وی": 5259,
    "یس": 5555,
    "س ": 4382,
    "روی": 4295,
    "ویس": 5261,
    "یس ": 5556,
    "سروی": 4445,
    "رویس": 4297,
    "ویس ": 5262,
    "آ": 3356,
    " آ": 406,
    "آب": 3357,
    "با": 3678,
    "لو": 4763,
    "ون": 5226,
    " آب": 407,
    "آبا": 3358,
    "بال": 3690,
    "الو": 3559,
    "لون": 4766,
    "ون ": 5227,
    " آبا": 408,
    "آبال": 3359,
    "بالو": 3692,
    "الون": 3560,
    "لون ": 4767,
    "چی": 5342,
    "ست": 4407,
    " چی": 865,
    "چیس": 5346,
    "یست": 5557,
    "ست ": 4408,
    " چیس": 867,
    "چیست": 5347,
    "یست ": 5558,
    "ق": 4695,
    " ف": 693,
    "فر": 4664,
    "رق": 4249,
    "قی": 4728,
    " فر": 696,
    "فرق": 4669,
    "رقی": 4250,
    "قی ": 4729,
    " فرق": 699,
    "فرقی": 4670,
    "رقی ": 4251,
    "ار": 3445,
    "رن": 4258,
    "ند": 4975,
    "د ": 4060,
    " دا": 593,
    "دار": 4069,
    "ارن": 3466,
    "رند": 4265,
    "ند ": 4976,
    " دار": 595,
    "دارن": 4072,
    "ارند": 3467,
    "رند ": 4266,
    "sn": 2898,
    "na": 2202,
    "ap": 1062,
    "ps": 2609,
    "sh": 2865,
    "ot": 2491,
    " sn": 321,
    "sna": 2899,
    "nap": 2213,
    "aps": 1065,
    "psh": 2611,
    "sho": 2871,
    "hot": 1773,
    "ot ": 2492,
    " sna": 322,
    "snap": 2900,
    "naps": 2214,
    "apsh": 1066,
    "psho": 2612,
    "shot": 2873,
    "hot ": 1774,
    "c": 1192,
    "k": 1989,
    "ba": 1139,
    "ac": 966,
    "ck": 1242,
    "ku": 1999,
    " ba": 34,
    "bac": 1140,
    "ack": 972,
    "cku": 1246,
    "kup": 2002,
    " bac": 35,
    "back": 1141,
    "acku": 975,
    "ckup": 1247,
    "kup ": 2003,
    "تش": 3839,
    "ان": 3579,
    "وتش": 5156,
    "تشا": 3840,
    "شان": 4493,
    "ان ": 3580,
    "اوتش": 3625,
    "وتشا": 5157,
    "تشان": 3841,
    "شان ": 4494,
    "یه": 5600,
    "چیه": 5348,
    "یه ": 5601,
    " چیه": 868,
    "چیه ": 5349,
    "آی": 3373,
    "یا": 5484,
    "ا ": 3396,
    " آی": 418,
    "آیا": 3375,
    "یا ": 5485,
    " آیا": 420,
    "آیا ": 3376,
    " م": 731,
    "می": 4912,
    "ی‌": 5626,
    "‌ت": 5676,
    "تو": 3888,
    "وا": 5128,
    " می": 779,
    "می‌": 4928,
    "ی‌ت": 5633,
    "‌تو": 5679,
    "توا": 3889,
    "وان": 5136,
    " می‌": 784,
    "می‌ت": 4932,
    "ی‌تو": 5634,
    "‌توا": 5680,
    "توان": 3891,
    "وان ": 5137,
    "مح": 4828,
    "حل": 3993,
    "ل ": 4733,
    " مح": 741,
    "محل": 4835,
    "حل ": 3994,
    " محل": 745,
    "محل ": 4836,
    "گ": 5445,
    " ن": 785,
    "نگ": 5043,
    "گه": 5469,
    "هد": 5076,
    " نگ": 799,
    "نگه": 5047,
    "گهد": 5470,
    "هدا": 5078,
    "اری": 3473,
    " نگه": 800,
    "نگهد": 5048,
    "گهدا": 5471,
    "هدار": 5079,
    "داری": 4074,
    "اری ": 3474,
    "نس": 4989,
    "سخ": 4427,
    "خه": 4043,
    "ه‌": 5116,
    "‌ه": 5710,
    "ها": 5067,
    "ای": 3651,
    " نس": 788,
    "نسخ": 4990,
    "سخه": 4432,
    "خه‌": 4044,
    "ه‌ه": 5124,
    "‌ها": 5711,
    "های": 5073,
    "ای ": 3652,
    " نسخ": 789,
    "نسخه": 4991,
    "سخه‌": 4433,
    "خه‌ه": 4045,
    "ه‌ها": 5125,
    "‌های": 5713,
    "های ": 5074,
    " پ": 830,
    "پش": 5289,
    "شت": 4502,
    "تی": 3901,
    "یب": 5503,
    " پش": 841,
    "پشت": 5290,
    "شتی": 4507,
    "تیب": 3903,
    "یبا": 5504,
    "بان": 3693,
    " پشت": 842,
    "پشتی": 5291,
    "شتیب": 4508,
    "تیبا": 3904,
    "یبان": 5505,
    "بان ": 3694,
    " ر": 617,
    "را": 4178,
    " را": 618,
    "را ": 4179,
    " را ": 619,
    "خو": 4046,
    "ود": 5165,
    "دم": 4109,
    "ما": 4796,
    " خو": 589,
    "خود": 4052,
    "ودم": 5167,
    "دما": 4111,
    "مان": 4805,
    " خود": 591,
    "خودم": 4054,
    "ودما": 5168,
    "دمان": 4113,
    "مان ": 4806,
    "نت": 4958,
    "تخ": 3815,
    "خا": 4007,
    "ب ": 3677,
    " ان": 456,
    "انت": 3581,
    "نتخ": 4962,
    "تخا": 3816,
    "خاب": 4008,
    "اب ": 3401,
    " انت": 457,
    "انتخ": 3583,
    "نتخا": 4963,
    "تخاب": 3817,
    "خاب ": 4009,
    " ک": 869,
    "کن": 5413,
    "نی": 5049,
    "یم": 5578,
    " کن": 887,
    "کنی": 5425,
    "نیم": 5058,
    "یم ": 5579,
    " کنی": 891,
    "کنیم": 5426,
    "نیم ": 5059,
    "ذ": 4162,
    " ذ": 614,
    "ذخ": 4166,
    "خی": 4056,
    "یر": 5528,
    " ذخ": 615,
    "ذخی": 4167,
    "خیر": 4057,
    "یره": 5538,
    " ذخی": 616,
    "ذخیر": 4168,
    "خیره": 4058,
    "یره ": 5539,
    " ق": 709,
    "قا": 4696,
    "بل": 3744,
    " قا": 710,
    "قاب": 4697,
    "ابل": 3410,
    "بل ": 3745,
    " قاب": 711,
    "قابل": 4698,
    "ابل ": 3411,
    "به": 3753,
    "ابه": 3414,
    "به ": 3754,
    "خابه": 4010,
    "ابه ": 3415,
    "نم": 5013,
    "تون": 3899,
    "ونم": 5232,
    "نم ": 5014,
    "‌تون": 5681,
    "تونم": 3900,
    "ونم ": 5233,
    "ص": 4545,
    "مش": 4865,
    "شخ": 4509,
    "خص": 4039,
    "ص ": 4546,
    " مش": 761,
    "مشخ": 4868,
    "شخص": 4510,
    "خص ": 4040,
    " مشخ": 763,
    "مشخص": 4869,
    "شخص ": 4511,
    "کنم": 5418,
    " کنم": 888,
    "کنم ": 5419,
    "پم": 5295,
    "اپم": 3635,
    "پم ": 5296,
    "کاپم": 5372,
    "اپم ": 3636,
    "ج": 3927,
    "کج": 5381,
    "جا": 3929,
    " کج": 874,
    "کجا": 5382,
    "جا ": 3930,
    " کجا": 875,
    "کجا ": 5383,
    "بش": 3735,
    "شه": 4529,
    " بش": 496,
    "بشه": 3738,
    "شه ": 4530,
    " بشه": 498,
    "بشه ": 3739,
    "یش": 5564,
    "میش": 4916,
    "یشه": 5570,
    " میش": 781,
    "میشه": 4918,
    "یشه ": 5571,
    "ز": 4326,
    "از": 3477,
    "ز ": 4327,
    " از": 436,
    "از ": 3478,
    " از ": 437,
    "رم": 4252,
    "مز": 4853,
    "زن": 4350,
    "گا": 5447,
    " رم": 621,
    "رمز": 4254,
    "مزن": 4856,
    "زنگ": 4353,
    "نگا": 5045,
    "گار": 5448,
    " رمز": 622,
    "رمزن": 4255,
    "مزنگ": 4857,
    "زنگا": 4354,
    "نگار": 5046,
    "گاری": 5450,
    "اد": 3440,
    "ده": 4116,
    "داد": 4066,
    "اده": 3442,
    "ده‌": 4126,
    "ها ": 5068,
    " داد": 594,
    "داده": 4068,
    "اده‌": 3444,
    "ده‌ه": 4128,
    "‌ها ": 5712,
    "انی": 3601,
    "نی ": 5050,
    "بانی": 3696,
    "انی ": 3602,
    "‌ک": 5720,
    "ی‌ک": 5645,
    "‌کن": 5721,
    "کند": 5414,
    "می‌ک": 4935,
    "ی‌کن": 5646,
    "‌کند": 5722,
    "کند ": 5415,
    "اپ‌": 3637,
    "پ‌ه": 5316,
    "کاپ‌": 5373,
    "اپ‌ه": 3638,
    "پ‌ها": 5317,
    "شن": 4525,
    "یشن": 5568,
    "شن ": 4526,
    "میشن": 4917,
    "یشن ": 5569,
    "من": 4890,
    "یت": 5508,
    " ام": 453,
    "امن": 3570,
    "منی": 4895,
    "نیت": 5053,
    "یت ": 5509,
    " امن": 454,
    "امنی": 3572,
    "منیت": 4896,
    "نیت ": 5054,
    "وری": 5186,
    "طوری": 4586,
    "وری ": 5187,
    "ض": 4566,
    "تض": 3848,
    "ضم": 4567,
    " تض": 534,
    "تضم": 3849,
    "ضمی": 4568,
    "مین": 4921,
    " تضم": 535,
    "تضمی": 3850,
    "ضمین": 4569,
    "مین ": 4922,
    "من ": 4891,
    "امن ": 3571,
    " ه": 803,
    "هس": 5091,
    "تن": 3879,
    " هس": 811,
    "هست": 5092,
    "ستن": 4423,
    "تند": 3880,
    " هست": 812,
    "هستن": 5094,
    "ستند": 4424,
    "تند ": 3881,
    "nc": 2219,
    "cr": 1277,
    "ry": 2826,
    "yp": 3337,
    "pt": 2613,
    "io": 1904,
    "on": 2414,
    "n ": 2201,
    " en": 109,
    "enc": 1501,
    "ncr": 2227,
    "cry": 1280,
    "ryp": 2828,
    "ypt": 3340,
    "pti": 2614,
    "tio": 3035,
    "ion": 1906,
    "on ": 2415,
    " enc": 111,
    "encr": 1503,
    "ncry": 2228,
    "cryp": 1281,
    "rypt": 2829,
    "ypti": 3341,
    "ptio": 2616,
    "tion": 3036,
    "ion ": 1907,
    " ز": 629,
    "زم": 4347,
    " زم": 630,
    "زما": 4348,
    " زما": 631,
    "زمان": 4349,
    "مانی": 4807,
    "است": 3499,
    "ستف": 4416,
    "فاد": 4650,
    "ده ": 4117,
    " است": 440,
    "استف": 3502,
    "ستفا": 4417,
    "تفاد": 3862,
    "فاده": 4651,
    "اده ": 3443,
    "کر": 5390,
    "رد": 4220,
    " کر": 880,
    "کرد": 5393,
    "رد ": 4221,
    " کرد": 881,
    "کرد ": 5394,
    "زی": 4366,
    " با": 474,
    "باز": 3682,
    "ازی": 3488,
    "زیا": 4368,
    "یاب": 5486,
    "ابی": 3416,
    "بی ": 3771,
    " باز": 477,
    "بازی": 3685,
    "ازیا": 3490,
    "زیاب": 4369,
    "یابی": 5487,
    "ابی ": 3417,
    "چق": 5328,
    "قد": 4703,
    " چق": 857,
    "چقد": 5329,
    "قدر": 4706,
    "دره": 4099,
    " چقد": 858,
    "چقدر": 5330,
    "قدره": 4708,
    "دره ": 4100,
    "قدر ": 4707,
    " ط": 682,
    "ول": 5214,
    " طو": 683,
    "طول": 4587,
    "ول ": 5215,
    " طول": 684,
    "طول ": 4588,
    "یک": 5608,
    "کش": 5404,
    "میک": 4924,
    "یکش": 5612,
    "کشه": 5405,
    " میک": 782,
    "میکش": 4925,
    "یکشه": 5613,
    "کشه ": 5406,
    "تا": 3788,
    " تا": 520,
    "تا ": 3789,
    " تا ": 521,
    " r": 271,
    "es": 1559,
    "to": 3048,
    " re": 277,
    "res": 2709,
    "est": 1571,
    "sto": 2941,
    "tor": 3057,
    "ore": 2466,
    " res": 287,
    "rest": 2714,
    "esto": 1574,
    "stor": 2944,
    "tore": 3059,
    "ore ": 2467,
    "دن": 4114,
    "ردن": 4225,
    "دن ": 4115,
    "کردن": 5395,
    "ردن ": 4226,
    "ec": 1426,
    "co": 1259,
    "ov": 2511,
    "rec": 2684,
    "eco": 1430,
    "cov": 1275,
    "ove": 2512,
    "ver": 3231,
    "ery": 1557,
    "ry ": 2827,
    " rec": 279,
    "reco": 2685,
    "ecov": 1431,
    "cove": 1276,
    "over": 2513,
    "very": 3236,
    "ery ": 1558,
    " t": 343,
    "im": 1863,
    "me": 2135,
    " ti": 353,
    "tim": 3030,
    "ime": 1864,
    "me ": 2136,
    " tim": 354,
    "time": 3031,
    "ime ": 1865,
    " بر": 487,
    "برا": 3714,
    "رای": 4197,
    " برا": 489,
    "برای": 3715,
    "رای ": 4198,
    "مه": 4898,
    "اج": 3429,
    "جر": 3941,
    "رت": 4205,
    " مه": 773,
    "مها": 4900,
    "هاج": 5069,
    "اجر": 3430,
    "جرت": 3945,
    "رت ": 4206,
    " مها": 774,
    "مهاج": 4901,
    "هاجر": 5070,
    "اجرت": 3432,
    "جرت ": 3946,
    " نی": 801,
    "نیا": 5051,
    "یاز": 5492,
    " نیا": 802,
    "نیاز": 5052,
    "یاز ": 5493,
    " به": 501,
    " به ": 502,
    "نو": 5027,
    "سی": 4471,
    "ازن": 3481,
    "زنو": 4351,
    "نوی": 5036,
    "یسی": 5560,
    "سی ": 4472,
    "بازن": 3683,
    "ازنو": 3482,
    "زنوی": 4352,
    "نویس": 5037,
    "ویسی": 5263,
    "یسی ": 5561,
    "مل": 4878,
    " کا": 870,
    "کام": 5363,
    "امل": 3567,
    "مل ": 4879,
    " کام": 872,
    "کامل": 5364,
    "امل ": 3568,
    "نر": 4985,
    "م‌": 4937,
    "‌ا": 5665,
    "فز": 4671,
    "زا": 4331,
    " نر": 786,
    "نرم": 4986,
    "رم‌": 4256,
    "م‌ا": 4938,
    "‌اف": 5666,
    "افز": 3539,
    "فزا": 4672,
    "زار": 4334,
    "اره": 3468,
    "رها": 4269,
    " نرم": 787,
    "نرم‌": 4988,
    "رم‌ا": 4257,
    "م‌اف": 4939,
    "‌افز": 5668,
    "افزا": 3540,
    "فزار": 4673,
    "زاره": 4337,
    "ارها": 3470,
    "رهای": 4271,
    "ع": 4605,
    "فع": 4679,
    "عل": 4630,
    "لی": 4778,
    " فع": 700,
    "فعل": 4682,
    "علی": 4631,
    "لی ": 4779,
    " فعل": 702,
    "فعلی": 4683,
    "علی ": 4632,
    "وج": 5160,
    "جو": 3961,
    " وج": 821,
    "وجو": 5163,
    "جود": 3962,
    "ود ": 5166,
    " وجو": 823,
    "وجود": 5164,
    "جود ": 3963,
    "ارد": 3458,
    "دارد": 4070,
    "ارد ": 3459,
    "ید": 5522,
    "بای": 3697,
    "اید": 3657,
    "ید ": 5523,
    " بای": 479,
    "باید": 3698,
    "اید ": 3658,
    "کد": 5384,
    " کد": 876,
    "کده": 5386,
    "دها": 4118,
    "هام": 5071,
    " کده": 878,
    "کدها": 5387,
    "دهام": 4119,
    "هام ": 5072,
    " رو": 623,
    "رو ": 4275,
    " رو ": 624,
    "غ": 4641,
    "تغ": 3856,
    "غی": 4642,
    "یی": 5622,
    " تغ": 538,
    "تغی": 3857,
    "غیی": 4645,
    "ییر": 5624,
    "یر ": 5529,
    " تغی": 539,
    "تغیی": 3859,
    "غییر": 4646,
    "ییر ": 5625,
    "کد ": 5385,
    " کد ": 877,
    "mi": 2147,
    "ig": 1845,
    "ra": 2638,
    " mi": 221,
    "mig": 2150,
    "igr": 1848,
    "gra": 1716,
    "rat": 2657,
    "ati": 1112,
    " mig": 222,
    "migr": 2151,
    "igra": 1849,
    "grat": 1718,
    "rati": 2659,
    "atio": 1116,
    "هست ": 5093,
    "مع": 4872,
    "عم": 4633,
    " مع": 765,
    "معم": 4873,
    "عما": 4634,
    "مار": 4803,
    " معم": 766,
    "معما": 4874,
    "عمار": 4635,
    "ماری": 4804,
    "نه": 5021,
    "کنه": 5423,
    "نه ": 5022,
    " کنه": 890,
    "کنه ": 5424,
    "ew": 1608,
    "wr": 3291,
    "ri": 2726,
    "rew": 2715,
    "ewr": 1611,
    "wri": 3292,
    "rit": 2745,
    "ite": 1952,
    "te ": 2983,
    " rew": 288,
    "rewr": 2717,
    "ewri": 1612,
    "writ": 3293,
    "rite": 2746,
    "ite ": 1953,
    "رم ": 4253,
    "نرم ": 4987,
    " اف": 446,
    "ار ": 3446,
    " افز": 447,
    "زار ": 4335,
    "رآ": 4175,
    "فرآ": 4665,
    "رآی": 4176,
    "آین": 3379,
    "یند": 5588,
    " فرآ": 697,
    "فرآی": 4666,
    "رآین": 4177,
    "آیند": 3380,
    "یند ": 5589,
    "ینی": 5598,
    "مینی": 4923,
    "ینی ": 5599,
    "پا": 5271,
    " پا": 831,
    "پای": 5275,
    "یدا": 5524,
    " پای": 833,
    "پاید": 5276,
    "ایدا": 3659,
    "یدار": 5525,
    "س‌": 4483,
    "یس‌": 5562,
    "س‌ه": 4484,
    "ویس‌": 5264,
    "یس‌ه": 5563,
    "س‌ها": 4485,
    " ج": 554,
    " جا": 555,
    "جار": 3931,
    " جار": 556,
    "جاری": 3932,
    "قط": 4719,
    "طع": 4577,
    "ع ": 4606,
    " قط": 716,
    "قطع": 4721,
    "طع ": 4578,
    " قطع": 717,
    "قطع ": 4722,
    "wn": 3284,
    "nt": 2302,
    "dow": 1375,
    "own": 2516,
    "wnt": 3285,
    "nti": 2313,
    " dow": 100,
    "down": 1376,
    "ownt": 2517,
    "wnti": 3286,
    "ntim": 2314,
    "تد": 3818,
    "وم": 5224,
    " تد": 529,
    "تدا": 3820,
    "داو": 4081,
    "اوم": 3627,
    "وم ": 5225,
    " تدا": 530,
    "تداو": 3821,
    "داوم": 4082,
    "اوم ": 3628,
    "مک": 4905,
    "امک": 3575,
    "مکا": 4907,
    "کان": 5365,
    " امک": 455,
    "امکا": 3576,
    "مکان": 4909,
    "کان ": 5366,
    "تق": 3865,
    "قر": 4709,
    "ستق": 4418,
    "تقر": 3869,
    "قرا": 4710,
    "رار": 4182,
    "استق": 3503,
    "ستقر": 4419,
    "تقرا": 3870,
    "قرار": 4711,
    "رار ": 4183,
    " تن": 542,
    "تنه": 3884,
    "نها": 5023,
    " تنه": 544,
    "تنها": 3885,
    "نها ": 5024,
    "بخ": 3704,
    "خش": 4036,
    "شی": 4543,
    " بخ": 482,
    "بخش": 3705,
    "خشی": 4037,
    "شی ": 4544,
    " بخش": 483,
    "بخشی": 3706,
    "خشی ": 4038,
    "رس": 4233,
    "سا": 4383,
    "اخ": 3436,
    "خت": 4019,
    " زی": 632,
    "زیر": 4373,
    "یرس": 5532,
    "رسا": 4235,
    "ساخ": 4386,
    "اخت": 3437,
    "خت ": 4020,
    " زیر": 633,
    "زیرس": 4374,
    "یرسا": 5533,
    "رساخ": 4236,
    "ساخت": 4387,
    "اخت ": 3438,
    " سا": 635,
    "ساز": 4388,
    "ازم": 3479,
    " ساز": 636,
    "سازم": 4389,
    "ازما": 3480,
    "فق": 4684,
    "ط ": 4571,
    " فق": 703,
    "فقط": 4685,
    "قط ": 4720,
    " فقط": 704,
    "فقط ": 4686,
    "قس": 4712,
    "سم": 4460,
    "مت": 4813,
    " قس": 714,
    "قسم": 4713,
    "سمت": 4461,
    "متی": 4823,
    "تی ": 3902,
    " قسم": 715,
    "قسمت": 4714,
    "سمتی": 4462,
    "متی ": 4824,
    "تم": 3874,
    " سی": 655,
    "سیس": 4477,
    "ستم": 4420,
    "تم ": 3875,
    " سیس": 657,
    "سیست": 4478,
    "یستم": 5559,
    "ستم ": 4421,
    "rate": 2658,
    "ate ": 1109,
    "ئ": 3390,
    "جز": 3947,
    "زئ": 4328,
    "ئی": 3393,
    " جز": 559,
    "جزئ": 3948,
    "زئی": 4329,
    "ئی ": 3394,
    " جزئ": 560,
    "جزئی": 3949,
    "زئی ": 4330,
    "پذ": 5277,
    "ذی": 4169,
    " پذ": 834,
    "پذی": 5278,
    "ذیر": 4170,
    " پذی": 835,
    "پذیر": 5279,
    "ذیره": 4171,
    "hy": 1787,
    "yb": 3315,
    "br": 1173,
    "id": 1824,
    " hy": 164,
    "hyb": 1788,
    "ybr": 3318,
    "bri": 1174,
    "rid": 2734,
    "id ": 1825,
    " hyb": 165,
    "hybr": 1789,
    "ybri": 3319,
    "brid": 1175,
    "rid ": 2735,
    "ن‌": 5062,
    "ان‌": 3605,
    "ن‌ه": 5063,
    "ایی": 3674,
    "یی ": 5623,
    "مان‌": 4808,
    "ان‌ه": 3606,
    "ن‌ها": 5064,
    "هایی": 5075,
    "ایی ": 3675,
    "تر": 3822,
    "بیش": 3772,
    "یشت": 5566,
    "شتر": 4504,
    "تری": 3837,
    "رین": 4322,
    " بیش": 513,
    "بیشت": 3773,
    "یشتر": 5567,
    "شتری": 4506,
    "ترین": 3838,
    "رین ": 4323,
    "هر": 5082,
    "بهر": 3755,
    "هره": 5086,
    " بهر": 503,
    "بهره": 3756,
    "هره ": 5087,
    "اه": 3607,
    "هک": 5110,
    "راه": 4191,
    "اهک": 3618,
    "هکا": 5111,
    "کار": 5358,
    " راه": 620,
    "راهک": 4195,
    "اهکا": 3619,
    "هکار": 5112,
    "کار ": 5359,
    "‌ب": 5673,
    "ی‌ب": 5631,
    "‌بر": 5674,
    "برن": 3719,
    "می‌ب": 4931,
    "ی‌بر": 5632,
    "‌برن": 5675,
    "برند": 3722,
    " ش": 659,
    "شر": 4516,
    "رک": 4298,
    "کت": 5374,
    "ت‌": 3909,
    " شر": 668,
    "شرک": 4517,
    "رکت": 4299,
    "کت‌": 5376,
    "ت‌ه": 3916,
    " شرک": 669,
    "شرکت": 4518,
    "رکت‌": 4301,
    "کت‌ه": 5377,
    "ت‌ها": 3917,
    "نا": 4948,
    "سب": 4401,
    " من": 769,
    "منا": 4892,
    "ناس": 4953,
    "اسب": 3496,
    "سبه": 4403,
    " منا": 771,
    "مناس": 4894,
    "ناسب": 4955,
    "اسبه": 3498,
    "سبه ": 4404,
    "دو": 4129,
    "کدو": 5388,
    "دوم": 4139,
    " کدو": 879,
    "کدوم": 5389,
    "دوم ": 4140,
    "نن": 5017,
    "کنن": 5420,
    "نن ": 5018,
    " کنن": 889,
    "کنن ": 5421,
    " مز": 755,
    "مزا": 4854,
    "زای": 4341,
    "ایا": 3653,
    "یای": 5501,
    " مزا": 756,
    "مزای": 4855,
    "زایا": 4342,
    "ایای": 3654,
    "یای ": 5502,
    "کس": 5398,
    " کس": 882,
    "کسا": 5400,
    "سان": 4396,
    " کسا": 883,
    "کسان": 5401,
    "سانی": 4397,
    "تره": 3833,
    "شتره": 4505,
    "تره ": 3834,
    "تص": 3842,
    "صا": 4547,
    "اص": 3512,
    "صی": 4564,
    " اخ": 430,
    "ختص": 4021,
    "تصا": 3843,
    "صاص": 4548,
    "اصی": 3516,
    "صی ": 4565,
    " اخت": 431,
    "اختص": 3439,
    "ختصا": 4022,
    "تصاص": 3844,
    "صاصی": 4549,
    "اصی ": 3517,
    "‌ص": 5704,
    "صو": 4558,
    "به‌": 3757,
    "ه‌ص": 5122,
    "‌صو": 5705,
    "صور": 4559,
    "ورت": 5177,
    " به‌": 504,
    "به‌ص": 3758,
    "ه‌صو": 5123,
    "‌صور": 5706,
    "صورت": 4560,
    "ورت ": 5178,
    "سف": 4454,
    "رش": 4242,
    " سف": 648,
    "سفا": 4455,
    "فار": 4652,
    "ارش": 3461,
    "رشی": 4244,
    " سفا": 649,
    "سفار": 4456,
    "فارش": 4653,
    "ارشی": 3463,
    "رشی ": 4245,
    "پی": 5303,
    "رب": 4199,
    "بن": 3750,
    "دی": 4152,
    " پی": 847,
    "پیک": 5309,
    "یکر": 5610,
    "کرب": 5391,
    "ربن": 4203,
    "بند": 3751,
    "ندی": 4983,
    "دی ": 4153,
    " پیک": 851,
    "پیکر": 5310,
    "یکرب": 5611,
    "کربن": 5392,
    "ربند": 4204,
    "بندی": 3752,
    "ندی ": 4984,
    "شو": 4533,
    "ی‌ش": 5639,
    "‌شو": 5701,
    "شود": 4534,
    "می‌ش": 4934,
    "ی‌شو": 5640,
    "‌شود": 5702,
    "شود ": 4535,
    "z": 3350,
    " c": 50,
    "cu": 1291,
    "us": 3191,
    "om": 2397,
    "iz": 1977,
    "ze": 3354,
    " cu": 75,
    "cus": 1297,
    "ust": 3196,
    "tom": 3050,
    "omi": 2403,
    "miz": 2159,
    "ize": 1980,
    "ze ": 3355,
    " cus": 76,
    "cust": 1298,
    "usto": 3197,
    "stom": 2942,
    "tomi": 3054,
    "omiz": 2405,
    "mize": 2161,
    "ize ": 1981,
    "نظ": 4999,
    "ظی": 4601,
    "تنظ": 3882,
    "نظی": 5002,
    "ظیم": 4602,
    "یما": 5580,
    "مات": 4798,
    " تنظ": 543,
    "تنظی": 3883,
    "نظیم": 5003,
    "ظیما": 4604,
    "یمات": 5581,
    "مات ": 4799,
    "za": 3351,
    "iza": 1978,
    "zat": 3352,
    "miza": 2160,
    "izat": 1979,
    "zati": 3353,
    " ار": 432,
    "ارت": 3451,
    "رتق": 4211,
    "تقا": 3866,
    "قای": 4701,
    " ارت": 434,
    "ارتق": 3454,
    "رتقا": 4212,
    "تقای": 3868,
    "قای ": 4702,
    "بع": 3740,
    "ناب": 4949,
    "ابع": 3408,
    "بع ": 3741,
    "مناب": 4893,
    "نابع": 4950,
    "ابع ": 3409,
    "ش ": 4487,
    "ایش": 3665,
    "یش ": 5565,
    "فزای": 4674,
    "زایش": 4343,
    "ایش ": 3666,
    "بد": 3707,
    " بد": 484,
    "بدم": 3708,
    "دم ": 4110,
    " بدم": 485,
    "بدم ": 3709,
    "pg": 2561,
    "ad": 981,
    "de": 1323,
    "upg": 3169,
    "pgr": 2562,
    "rad": 2641,
    "ade": 987,
    "de ": 1324,
    " upg": 370,
    "upgr": 3170,
    "pgra": 2563,
    "grad": 1717,
    "rade": 2643,
    "ade ": 988,
    "sc": 2839,
    "ca": 1194,
    "li": 2049,
    " sc": 300,
    "sca": 2840,
    "cal": 1195,
    "ali": 1027,
    "lin": 2060,
    " sca": 301,
    "scal": 2841,
    "cali": 1199,
    "alin": 1028,
    "ling": 2062,
    "فن": 4687,
    " فن": 705,
    "فنی": 4688,
    " فنی": 706,
    "فنی ": 4689,
    "۲": 5649,
    "۴": 5654,
    " ۲": 912,
    "۲۴": 5650,
    "۴ ": 5655,
    " ۲۴": 913,
    "۲۴ ": 5651,
    " ۲۴ ": 914,
    "اع": 3526,
    "عت": 4614,
    "ته": 3886,
    "ساع": 4394,
    "اعت": 3530,
    "عته": 4616,
    "ته ": 3887,
    " ساع": 637,
    "ساعت": 4395,
    "اعته": 3532,
    "عته ": 4617,
    "روره": 4280,
    "ورها": 5183,
    "ائ": 3397,
    "ئه": 3391,
    "ارا": 3447,
    "رائ": 4180,
    "ائه": 3398,
    "ئه ": 3392,
    " ارا": 433,
    "ارائ": 3448,
    "رائه": 4181,
    "ائه ": 3399,
    "‌د": 5682,
    "ی‌د": 5635,
    "‌ده": 5683,
    "دهد": 4120,
    "هد ": 5077,
    "می‌د": 4933,
    "ی‌ده": 5636,
    "‌دهد": 5684,
    "دهد ": 4121,
    "/": 923,
    "۷": 5659,
    "۴/": 5656,
    "/۷": 933,
    "۷ ": 5660,
    "۲۴/": 5652,
    "۴/۷": 5657,
    "/۷ ": 934,
    " ۲۴/": 915,
    "۲۴/۷": 5653,
    "۴/۷ ": 5658,
    "su": 2950,
    "pp": 2592,
    "po": 2582,
    "rt": 2804,
    " su": 338,
    "sup": 2953,
    "upp": 3171,
    "ppo": 2595,
    "por": 2587,
    "ort": 2481,
    "rt ": 2805,
    " sup": 340,
    "supp": 2954,
    "uppo": 3172,
    "ppor": 2596,
    "port": 2589,
    "ort ": 2482,
    "مد": 4842,
    " مد": 749,
    "مدا": 4843,
    " مدا": 750,
    "مداو": 4844,
    "کم": 5409,
    "ک ": 5356,
    " کم": 885,
    "کمک": 5410,
    "مک ": 4906,
    " کمک": 886,
    "کمک ": 5411,
    "شب": 4497,
    " شب": 662,
    "شبا": 4498,
    "انه": 3597,
    " شبا": 663,
    "شبان": 4499,
    "بانه": 3695,
    "انه ": 3598,
    "وز": 5189,
    "روز": 4281,
    "وزی": 5191,
    "زی ": 4367,
    " روز": 625,
    "روزی": 4283,
    "وزی ": 5192,
    "bar": 1148,
    " bar": 38,
    "bare": 1149,
    "l ": 2005,
    " me": 217,
    "met": 2143,
    "eta": 1578,
    "tal": 2974,
    "al ": 1017,
    " met": 220,
    "meta": 2144,
    "etal": 1580,
    "tal ": 2975,
    "با ": 3679,
    " با ": 475,
    "cl": 1248,
    "ud": 3127,
    " cl": 62,
    "clo": 1251,
    "lou": 2095,
    "oud": 2500,
    "ud ": 3128,
    " clo": 63,
    "clou": 1252,
    "loud": 2096,
    "oud ": 2501,
    "داره": 4073,
    "اره ": 3469,
    "فی": 4690,
    "یز": 5547,
    "کی": 5439,
    " فی": 707,
    "فیز": 4691,
    "یزی": 5553,
    "زیک": 4379,
    "یکی": 5614,
    "کی ": 5440,
    " فیز": 708,
    "فیزی": 4692,
    "یزیک": 5554,
    "زیکی": 4380,
    "یکی ": 5615,
    " ی": 906,
    " یا": 907,
    " یا ": 908,
    "مج": 4825,
    " مج": 739,
    "مجا": 4826,
    "جاز": 3933,
    " مجا": 740,
    "مجاز": 4827,
    "جازی": 3934,
    "ازی ": 3489,
    "پیا": 5305,
    "یاد": 5490,
    " پیا": 849,
    "پیاد": 5306,
    "یاده": 5491,
    "سازی": 4391,
    "دت": 4087,
    "مدت": 4845,
    "دت ": 4088,
    " مدت": 751,
    "مدت ": 4846,
    "تح": 3812,
    "حو": 3999,
    "یل": 5576,
    " تح": 527,
    "تحو": 3813,
    "حوی": 4000,
    "ویل": 5265,
    "یل ": 5577,
    " تحو": 528,
    "تحوی": 3814,
    "حویل": 4001,
    "ویل ": 5266,
    "است ": 3500,
    "آم": 3363,
    " آم": 411,
    "آما": 3364,
    "ماد": 4801,
    " آما": 412,
    "آماد": 3365,
    "ماده": 4802,
    "iv": 1968,
    " de": 85,
    "del": 1330,
    "eli": 1475,
    "liv": 2069,
    "ive": 1971,
    " del": 88,
    "deli": 1332,
    "eliv": 1478,
    "live": 2070,
    "iver": 1974,
    "اه ": 3608,
    "راه ": 4192,
    "اند": 3587,
    "ندا": 4977,
    "داز": 4075,
    " اند": 459,
    "اندا": 3588,
    "نداز": 4978,
    "دازی": 4076,
    "وپ": 5239,
    "ارو": 3471,
    "روپ": 4291,
    "وپا": 5240,
    "پا ": 5272,
    " ارو": 435,
    "اروپ": 3472,
    "روپا": 4292,
    "وپا ": 5241,
    "ب‌": 3778,
    "‌و": 5714,
    "وک": 5249,
    "کسب": 5402,
    "سب‌": 4405,
    "ب‌و": 3779,
    "‌وک": 5715,
    "وکا": 5250,
    " کسب": 884,
    "کسب‌": 5403,
    "سب‌و": 4406,
    "ب‌وک": 3780,
    "‌وکا": 5716,
    "وکار": 5251,
    "کاره": 5361,
    "سب ": 4402,
    "اسب ": 3497,
    "بگ": 3767,
    "گی": 5477,
    " بگ": 509,
    "بگی": 3768,
    "گیر": 5478,
    "یرن": 5536,
    "رن ": 4259,
    " بگی": 510,
    "بگیر": 3769,
    "گیرن": 5480,
    "یرن ": 5537,
    "رج": 4213,
    "جی": 3964,
    " خا": 577,
    "خار": 4011,
    "ارج": 3455,
    "رجی": 4215,
    "جی ": 3965,
    " خار": 578,
    "خارج": 4012,
    "ارجی": 3457,
    "رجی ": 4216,
    "چی ": 5343,
    " چی ": 866,
    "وب": 5147,
    "خوب": 4050,
    "وبه": 5150,
    " خوب": 590,
    "خوبه": 4051,
    "وبه ": 5151,
    "eu": 1599,
    "ur": 3175,
    "ro": 2775,
    "op": 2444,
    "pe": 2547,
    "ea": 1414,
    "an": 1039,
    " eu": 116,
    "eur": 1600,
    "uro": 3188,
    "rop": 2790,
    "ope": 2446,
    "pea": 2548,
    "ean": 1419,
    "an ": 1040,
    " eur": 117,
    "euro": 1601,
    "urop": 3190,
    "rope": 2791,
    "opea": 2447,
    "pean": 2549,
    "ean ": 1420,
    "rv": 2821,
    "ser": 2854,
    "erv": 1554,
    "rve": 2822,
    " ser": 307,
    "serv": 2855,
    "erve": 1555,
    "rver": 2823,
    "ver ": 3232,
    "ارب": 3449,
    "ربر": 4200,
    "برد": 3716,
    " کار": 871,
    "کارب": 5360,
    "اربر": 3450,
    "ربرد": 4201,
    "برد ": 3717,
    "ج ": 3928,
    "رج ": 4214,
    "ارج ": 3456,
    " ل": 722,
    "لح": 4750,
    "حظ": 3989,
    "ظه": 4597,
    " لح": 725,
    "لحظ": 4751,
    "حظه": 3990,
    "ظه‌": 4599,
    "ه‌ا": 5117,
    "‌ای": 5671,
    " لحظ": 726,
    "لحظه": 4752,
    "حظه‌": 3992,
    "ظه‌ا": 4600,
    "ه‌ای": 5119,
    "‌ای ": 5672,
    "rea": 2681,
    "eal": 1415,
    " rea": 278,
    "real": 2682,
    "eal ": 1416,
    "آن": 3366,
    " آن": 413,
    "آنی": 3367,
    " آنی": 414,
    "آنی ": 3368,
    "ظیم ": 4603,
    "ظه ": 4598,
    "حظه ": 3991,
    " ای": 468,
    " ای ": 469,
    "ns": 2294,
    " in": 172,
    "ins": 1897,
    "nst": 2300,
    "tan": 2977,
    "ant": 1055,
    "nt ": 2303,
    " ins": 177,
    "inst": 1898,
    "nsta": 2301,
    "stan": 2935,
    "tant": 2979,
    "ant ": 1056,
    "‌ع": 5707,
    "عا": 4607,
    "ل‌": 4789,
    "تم‌": 3876,
    "م‌ع": 4942,
    "‌عا": 5708,
    "عام": 4612,
    "مل‌": 4888,
    "ل‌ه": 4792,
    "ستم‌": 4422,
    "تم‌ع": 3877,
    "م‌عا": 4943,
    "‌عام": 5709,
    "عامل": 4613,
    "امل‌": 3569,
    "مل‌ه": 4889,
    "ل‌ها": 4793,
    "وی ": 5260,
    " روی": 628,
    "روی ": 4296,
    "این": 3669,
    " این": 472,
    "این ": 3670,
    "رها ": 4270,
    " o": 238,
    "os": 2486,
    " os": 249,
    "os ": 2487,
    " os ": 250,
    " ها": 804,
    " ها ": 805,
    " ع": 685,
    " عا": 686,
    " عام": 687,
    " های": 806,
    "مو": 4902,
    " مو": 775,
    "موج": 4903,
    " موج": 776,
    "موجو": 4904,
    "wi": 3276,
    "nd": 2229,
    "ws": 3294,
    " wi": 395,
    "win": 3280,
    "ind": 1880,
    "ndo": 2238,
    "ows": 2518,
    "ws ": 3295,
    " win": 396,
    "wind": 3281,
    "indo": 1882,
    "ndow": 2239,
    "dows": 1377,
    "ows ": 2519,
    "x": 3296,
    "nu": 2325,
    "ux": 3207,
    "x ": 3297,
    " li": 205,
    "inu": 1901,
    "nux": 2330,
    "ux ": 3208,
    " lin": 208,
    "linu": 2064,
    "inux": 1903,
    "nux ": 2331,
    " op": 243,
    "per": 2554,
    "era": 1533,
    " ope": 244,
    "oper": 2448,
    "pera": 2556,
    "erat": 1535,
    "atin": 1115,
    "sy": 2955,
    "ys": 3342,
    "em": 1484,
    " sy": 341,
    "sys": 2956,
    "yst": 3345,
    "ste": 2936,
    "tem": 2998,
    "em ": 1485,
    " sys": 342,
    "syst": 2957,
    "yste": 3346,
    "stem": 2937,
    "tem ": 2999,
    "‌پ": 5717,
    "آی‌": 3381,
    "ی‌پ": 5643,
    "‌پی": 5718,
    "پی ": 5304,
    " آی‌": 421,
    "آی‌پ": 3382,
    "ی‌پی": 5644,
    "‌پی ": 5719,
    "هن": 5103,
    "دهن": 4124,
    "هند": 5104,
    "‌دهن": 5685,
    "دهند": 4125,
    "هند ": 5105,
    "ip": 1913,
    " ip": 179,
    "ip ": 1914,
    " ip ": 180,
    "یگ": 5617,
    "میگ": 4926,
    "یگی": 5620,
    "یرم": 5534,
    " میگ": 783,
    "میگی": 4927,
    "یگیر": 5621,
    "گیرم": 5479,
    "یرم ": 5535,
    "آد": 3360,
    " آد": 409,
    "آدر": 3361,
    "درس": 4097,
    "رس ": 4234,
    " آدر": 410,
    "آدرس": 3362,
    "درس ": 4098,
    "جد": 3938,
    "اگ": 3646,
    " جد": 557,
    "جدا": 3939,
    "داگ": 4085,
    "اگا": 3647,
    "گان": 5451,
    " جدا": 558,
    "جداگ": 3940,
    "داگا": 4086,
    "اگان": 3648,
    "گانه": 5452,
    "ed": 1440,
    "di": 1345,
    "ic": 1812,
    "ded": 1325,
    "edi": 1444,
    "dic": 1346,
    "ica": 1814,
    "cat": 1204,
    "ted": 2989,
    "ed ": 1441,
    " ded": 86,
    "dedi": 1327,
    "edic": 1445,
    "dica": 1347,
    "icat": 1816,
    "cate": 1205,
    "ated": 1110,
    "ted ": 2990,
    "dd": 1318,
    "dr": 1382,
    "ss": 2921,
    " ad": 12,
    "add": 985,
    "ddr": 1321,
    "dre": 1384,
    "ess": 1569,
    "ss ": 2922,
    " add": 13,
    "addr": 986,
    "ddre": 1322,
    "dres": 1385,
    "ress": 2713,
    "ess ": 1570,
    "آی ": 3374,
    " آی ": 419,
    " پی ": 848,
    "مخ": 4837,
    "وص": 5203,
    " مخ": 746,
    "مخص": 4840,
    "خصو": 4041,
    "صوص": 4561,
    "وص ": 5204,
    " مخص": 748,
    "مخصو": 4841,
    "خصوص": 4042,
    "صوص ": 4562,
    "چر": 5322,
    " چر": 853,
    "چرا": 5323,
    " چرا": 854,
    "چرا ": 5324,
    " گ": 900,
    "گز": 5458,
    " گز": 901,
    "گزی": 5461,
    "زین": 4377,
    "ینه": 5591,
    "نه‌": 5025,
    " گزی": 903,
    "گزین": 5462,
    "زینه": 4378,
    "ینه‌": 5593,
    "نه‌ا": 5026,
    "‌س": 5689,
    "ره‌": 4272,
    "ه‌س": 5120,
    "‌سا": 5690,
    "یره‌": 5541,
    "ره‌س": 4273,
    "ه‌سا": 5121,
    "‌ساز": 5691,
    "da": 1307,
    " da": 80,
    "dat": 1312,
    "ata": 1105,
    " dat": 82,
    "data": 1313,
    "ata ": 1106,
    "چگ": 5339,
    "گو": 5472,
    " چگ": 863,
    "چگو": 5340,
    "گون": 5475,
    "ونه": 5234,
    " چگو": 864,
    "چگون": 5341,
    "گونه": 5476,
    "ونه ": 5235,
    "صل": 4554,
    " مت": 734,
    "متص": 4815,
    "تصل": 3846,
    "صل ": 4555,
    " متص": 735,
    "متصل": 4816,
    "تصل ": 3847,
    " شو": 676,
    "شوم": 4536,
    " شوم": 678,
    "شوم ": 4537,
    " وص": 826,
    "وصل": 5205,
    " وصل": 827,
    "وصل ": 5206,
    "شم": 4521,
    "بشم": 3736,
    "شم ": 4522,
    " بشم": 497,
    "بشم ": 3737,
    " ات": 425,
    "اتص": 3420,
    "صال": 4550,
    "ال ": 3552,
    " اتص": 426,
    "اتصا": 3421,
    "تصال": 3845,
    "صال ": 4551,
    "rd": 2668,
    "dp": 1378,
    " rd": 275,
    "rdp": 2672,
    "dp ": 1379,
    " rdp": 276,
    "rdp ": 2673,
    "h ": 1731,
    " ss": 332,
    "ssh": 2923,
    "sh ": 2866,
    " ssh": 333,
    "ssh ": 2924,
    "nn": 2291,
    "ne": 2242,
    "ct": 1282,
    " co": 66,
    "con": 1265,
    "onn": 2426,
    "nne": 2292,
    "nec": 2244,
    "ect": 1432,
    "cti": 1284,
    " con": 69,
    "conn": 1267,
    "onne": 2427,
    "nnec": 2293,
    "nect": 2245,
    "ecti": 1433,
    "ctio": 1285,
    "th": 3014,
    "ds": 1388,
    "eth": 1583,
    "tho": 3018,
    "hod": 1767,
    "ods": 2371,
    "ds ": 1389,
    "meth": 2145,
    "etho": 1584,
    "thod": 3019,
    "hods": 1768,
    "ods ": 2372,
    "بار": 3680,
    " بار": 476,
    "بار ": 3681,
    "کاری": 5362,
    "متغ": 4819,
    "غیر": 4643,
    " متغ": 737,
    "متغی": 4820,
    "تغیر": 3858,
    "غیر ": 4644,
    " تر": 531,
    "ترا": 3824,
    "راف": 4187,
    "افی": 3544,
    "فیک": 4693,
    "یک ": 5609,
    " ترا": 532,
    "تراف": 3825,
    "رافی": 4188,
    "افیک": 3545,
    "فیک ": 4694,
    "wo": 3287,
    "rk": 2751,
    "kl": 1994,
    "oa": 2344,
    " wo": 398,
    "wor": 3288,
    "ork": 2471,
    "rkl": 2753,
    "klo": 1995,
    "loa": 2082,
    "oad": 2345,
    "ad ": 982,
    " wor": 399,
    "work": 3290,
    "orkl": 2473,
    "rklo": 2754,
    "kloa": 1996,
    "load": 2083,
    "oad ": 2346,
    " غ": 690,
    " غی": 691,
    " غیر": 692,
    "ث": 3918,
    " ث": 551,
    "ثا": 3919,
    "بت": 3699,
    " ثا": 552,
    "ثاب": 3920,
    "ابت": 3402,
    "بت ": 3700,
    " ثاب": 553,
    "ثابت": 3921,
    "ابت ": 3403,
    "نع": 5004,
    "عط": 4627,
    "طا": 4572,
    "ف ": 4648,
    "انع": 3591,
    "نعط": 5005,
    "عطا": 4628,
    "طاف": 4575,
    "اف ": 3535,
    " انع": 460,
    "انعط": 3592,
    "نعطا": 5006,
    "عطاف": 4629,
    "طاف ": 4576,
    "یری": 5544,
    "ذیری": 4172,
    "یری ": 5545,
    "va": 3212,
    "ia": 1797,
    "ab": 957,
    "bl": 1165,
    "le": 2030,
    " va": 375,
    "var": 3217,
    "ari": 1081,
    "ria": 2727,
    "iab": 1800,
    "abl": 962,
    "ble": 1166,
    "le ": 2031,
    " var": 376,
    "vari": 3218,
    "aria": 1082,
    "riab": 2728,
    "iabl": 1802,
    "able": 963,
    "ble ": 1167,
    " lo": 209,
    " loa": 210,
    "upt": 3173,
    " upt": 371,
    "upti": 3174,
    "ptim": 2615,
    "آپ": 3369,
    " آپ": 415,
    "آپ ": 3370,
    " آپ ": 416,
    "تای": 3802,
    "ایم": 3667,
    " تای": 523,
    "تایم": 3803,
    "ایم ": 3668,
    "دس": 4103,
    " دس": 600,
    "دست": 4104,
    "ستر": 4412,
    "ترس": 3828,
    " دست": 601,
    "دستر": 4105,
    "سترس": 4415,
    "ترس ": 3829,
    "بو": 3759,
    " بو": 505,
    "بود": 3760,
    "ودن": 5169,
    " بود": 506,
    "بودن": 3761,
    "ودن ": 5170,
    "bi": 1159,
    "il": 1852,
    "ty": 3107,
    "rel": 2697,
    "lia": 2050,
    "abi": 960,
    "bil": 1160,
    "ili": 1855,
    "lit": 2067,
    "ity": 1966,
    "ty ": 3108,
    " rel": 283,
    "reli": 2699,
    "elia": 1476,
    "liab": 2051,
    "iabi": 1801,
    "abil": 961,
    "bili": 1161,
    "ilit": 1856,
    "lity": 2068,
    "ity ": 1967,
    "ظر": 4595,
    " نظ": 792,
    "نظر": 5000,
    "ظر ": 4596,
    " نظر": 793,
    "نظر ": 5001,
    "sec": 2846,
    "ecu": 1436,
    "cur": 1294,
    "uri": 3184,
    " sec": 304,
    "secu": 2847,
    "ecur": 1437,
    "curi": 1296,
    "urit": 3185,
    "rity": 2748,
    " le": 202,
    "lev": 2042,
    "vel": 3226,
    "el ": 1471,
    " lev": 204,
    "leve": 2043,
    "evel": 1604,
    "vel ": 3227,
    "ظت": 4593,
    "محا": 4829,
    "فظت": 4677,
    "ظت ": 4594,
    " محا": 742,
    "محاف": 4830,
    "افظت": 3543,
    "فظت ": 4678,
    "اط": 3518,
    "طل": 4579,
    " اط": 444,
    "اطل": 3522,
    "طلا": 4580,
    "لاع": 4738,
    "اعا": 3528,
    "عات": 4608,
    " اطل": 445,
    "اطلا": 3523,
    "طلاع": 4581,
    "لاعا": 4739,
    "اعات": 3529,
    "عات ": 4609,
    " لی": 729,
    "لین": 4784,
    "ینو": 5594,
    "نوک": 5034,
    "وکس": 5252,
    "کس ": 5399,
    " لین": 730,
    "لینو": 4785,
    "ینوک": 5595,
    "نوکس": 5035,
    "وکس ": 5253,
    "ردی": 4231,
    "بردی": 3718,
    "ردی ": 4232,
    "نص": 4996,
    "صب": 4552,
    " نص": 790,
    "نصب": 4997,
    "صب ": 4553,
    " نصب": 791,
    "نصب ": 4998,
    "tr": 3066,
    " di": 92,
    "dis": 1357,
    "str": 2945,
    "tro": 3076,
    "ro ": 2776,
    " dis": 94,
    "dist": 1359,
    "istr": 1947,
    "stro": 2948,
    "tro ": 3077,
    "ub": 3118,
    "bu": 1179,
    "un": 3156,
    "tu": 3094,
    " ub": 364,
    "ubu": 3121,
    "bun": 1180,
    "unt": 3161,
    "ntu": 2323,
    "tu ": 3095,
    " ubu": 365,
    "ubun": 3122,
    "bunt": 1181,
    "untu": 3164,
    "ntu ": 2324,
    "ce": 1216,
    " ce": 57,
    "cen": 1218,
    "ent": 1510,
    "nto": 2316,
    "tos": 3062,
    " cen": 58,
    "cent": 1220,
    "ento": 1514,
    "ntos": 2317,
    "tos ": 3063,
    "ib": 1805,
    "ut": 3198,
    "tri": 3073,
    "rib": 2729,
    "ibu": 1810,
    "but": 1184,
    "uti": 3200,
    "ons": 2428,
    "ns ": 2295,
    "stri": 2947,
    "trib": 3074,
    "ribu": 2730,
    "ibut": 1811,
    "buti": 1185,
    "utio": 3202,
    "ions": 1909,
    "ons ": 2429,
    "یع": 5572,
    " تو": 545,
    "توز": 3892,
    "زیع": 4375,
    "یع ": 5573,
    " توز": 546,
    "توزی": 3893,
    "وزیع": 5193,
    "زیع ": 4376,
    "هش": 5095,
    "کاه": 5368,
    "اهش": 3611,
    "هش ": 5096,
    " کاه": 873,
    "کاهش": 5369,
    "اهش ": 3612,
    "پس": 5287,
    " پس": 839,
    "پس ": 5288,
    " پس ": 840,
    "خر": 4033,
    " خر": 585,
    "خری": 4034,
    "رید": 4316,
    " خری": 586,
    "خرید": 4035,
    "رید ": 4317,
    "عد": 4620,
    " بع": 499,
    "بعد": 3742,
    "عد ": 4621,
    " بعد": 500,
    "بعد ": 3743,
    "f": 1622,
    "af": 995,
    "ft": 1672,
    " af": 15,
    "aft": 999,
    "fte": 1673,
    " aft": 16,
    "afte": 1000,
    "fter": 1674,
    " p": 251,
    "pu": 2617,
    "rc": 2660,
    "ch": 1227,
    " pu": 268,
    "pur": 2618,
    "urc": 3179,
    "rch": 2664,
    "cha": 1228,
    "ase": 1090,
    "se ": 2845,
    " pur": 269,
    "purc": 2619,
    "urch": 3181,
    "rcha": 2665,
    "chas": 1230,
    "hase": 1740,
    "ase ": 1091,
    "si": 2874,
    "esi": 1563,
    "siz": 2884,
    "resi": 2710,
    "esiz": 1564,
    "size": 2885,
    "شد": 4512,
    " شد": 665,
    "شد ": 4513,
    " شد ": 666,
    "tt": 3083,
    "put": 2620,
    "utt": 3205,
    "tty": 3092,
    " put": 270,
    "putt": 2622,
    "utty": 3206,
    "tty ": 3093,
    "rm": 2760,
    " te": 344,
    "erm": 1541,
    "rmi": 2764,
    "min": 2152,
    "ina": 1875,
    "nal": 2207,
    " ter": 349,
    "term": 3008,
    "ermi": 1543,
    "rmin": 2765,
    "mina": 2153,
    "inal": 1876,
    "nal ": 2208,
    "cc": 1207,
    " ac": 9,
    "acc": 967,
    "cce": 1208,
    "ces": 1224,
    " acc": 10,
    "acce": 968,
    "cces": 1209,
    "cess": 1226,
    "rem": 2700,
    "emo": 1490,
    "mot": 2174,
    "ote": 2493,
    " rem": 284,
    "remo": 2702,
    "emot": 1491,
    "mote": 2175,
    "ote ": 2494,
    "دل": 4106,
    "لخ": 4753,
    " دل": 602,
    "دلخ": 4107,
    "لخو": 4754,
    "خوا": 4047,
    "واه": 5141,
    " دلخ": 603,
    "دلخو": 4108,
    "لخوا": 4755,
    "خواه": 4049,
    "واه ": 5142,
    " هر": 807,
    "هر ": 5083,
    " هر ": 808,
    "زاری": 4338,
    "so": 2901,
    "of": 2373,
    "tw": 3102,
    "wa": 3261,
    " so": 323,
    "sof": 2904,
    "oft": 2377,
    "ftw": 1675,
    "twa": 3103,
    "war": 3266,
    " sof": 325,
    "soft": 2905,
    "oftw": 2378,
    "ftwa": 1676,
    "twar": 3104,
    "ware": 3267,
    "all": 1029,
    "lla": 2073,
    "stal": 2934,
    "tall": 2976,
    "alla": 1031,
    "llat": 2074,
    "lati": 2023,
    "رنا": 4260,
    "نام": 4956,
    "امه": 3573,
    "مه ": 4899,
    " برن": 490,
    "برنا": 3720,
    "رنام": 4261,
    "نامه": 4957,
    "امه ": 3574,
    "om ": 2398,
    "tom ": 3051,
    "دپ": 4143,
    "پر": 5280,
    " ور": 824,
    "ورد": 5179,
    "ردپ": 4229,
    "دپر": 4144,
    "پرس": 5283,
    " ورد": 825,
    "وردپ": 5180,
    "ردپر": 4230,
    "دپرس": 4145,
    "پرس ": 5284,
    "گر": 5456,
    " دی": 611,
    "دیگ": 4160,
    "یگر": 5618,
    "گر ": 5457,
    " دیگ": 613,
    "دیگر": 4161,
    "یگر ": 5619,
    "cm": 1255,
    "ms": 2189,
    "sه": 2958,
    " cm": 64,
    "cms": 1256,
    "msه": 2191,
    "sها": 2959,
    " cms": 65,
    "cmsه": 1258,
    "msها": 2192,
    "sها ": 2960,
    "pr": 2597,
    "ord": 2463,
    "dpr": 1380,
    "pre": 2598,
    "word": 3289,
    "ordp": 2465,
    "rdpr": 2674,
    "dpre": 1381,
    "pres": 2599,
    "ms ": 2190,
    "cms ": 1257,
    "مدی": 4848,
    "دیر": 4157,
    "ریت": 4312,
    " مدی": 752,
    "مدیر": 4849,
    "دیری": 4159,
    "یریت": 5546,
    "ریت ": 4313,
    "حت": 3972,
    "محت": 4831,
    "حتو": 3973,
    "وا ": 5129,
    " محت": 743,
    "محتو": 4832,
    "حتوا": 3974,
    "توا ": 3890,
    "j": 1982,
    " j": 188,
    "jo": 1986,
    "ml": 2162,
    " jo": 189,
    "joo": 1987,
    "oom": 2442,
    "oml": 2406,
    "mla": 2163,
    " joo": 190,
    "joom": 1988,
    "ooml": 2443,
    "omla": 2407,
    "mla ": 2164,
    "ru": 2812,
    "pa": 2525,
    " dr": 101,
    "dru": 1386,
    "rup": 2819,
    "upa": 3167,
    "pal": 2530,
    " dru": 103,
    "drup": 1387,
    "rupa": 2820,
    "upal": 3168,
    "pal ": 2531,
    " اج": 428,
    "جرا": 3943,
    " اجر": 429,
    "اجرا": 3431,
    "جرای": 3944,
    "چن": 5331,
    " چن": 859,
    "چند": 5332,
    " چند": 860,
    "چند ": 5333,
    "سای": 4398,
    "ایت": 3655,
    " سای": 638,
    "سایت": 4399,
    "ایت ": 3656,
    "پل": 5292,
    " اپ": 462,
    "اپل": 3633,
    "پلی": 5293,
    "لیک": 4787,
    "کیش": 5443,
    " اپل": 463,
    "اپلی": 3634,
    "پلیک": 5294,
    "لیکی": 4788,
    "یکیش": 5616,
    "کیشن": 5444,
    "hos": 1771,
    "ost": 2488,
    "st ": 2931,
    " hos": 159,
    "host": 1772,
    "ost ": 2489,
    "mu": 2193,
    "ul": 3142,
    "lt": 2103,
    "pl": 2567,
    " mu": 227,
    "mul": 2194,
    "ult": 3147,
    "lti": 2104,
    "tip": 3037,
    "ipl": 1915,
    "ple": 2570,
    " mul": 228,
    "mult": 2195,
    "ulti": 3148,
    "ltip": 2105,
    "tipl": 3038,
    "iple": 1916,
    "ple ": 2571,
    "we": 3268,
    "eb": 1423,
    "bs": 1176,
    " we": 390,
    "web": 3269,
    "ebs": 1424,
    "bsi": 1177,
    "sit": 2880,
    "tes": 3011,
    "es ": 1560,
    " web": 391,
    "webs": 3270,
    "ebsi": 1425,
    "bsit": 1178,
    "site": 2881,
    "ites": 1956,
    "tes ": 3012,
    "sti": 2939,
    "osti": 2490,
    "stin": 2940,
    "تع": 3851,
    "دد": 4091,
    "متع": 4817,
    "تعد": 3852,
    "عدد": 4622,
    "دد ": 4092,
    " متع": 736,
    "متعد": 4818,
    "تعدد": 3853,
    "عدد ": 4623,
    "‌ز": 5686,
    "دت‌": 4089,
    "ت‌ز": 3912,
    "‌زم": 5687,
    "مدت‌": 4847,
    "دت‌ز": 4090,
    "ت‌زم": 3913,
    "‌زما": 5688,
    "اه‌": 3620,
    "‌ان": 5669,
    "راه‌": 4196,
    "اه‌ا": 3621,
    "ه‌ان": 5118,
    "‌اند": 5670,
    "set": 2858,
    "etu": 1593,
    "tup": 3098,
    " set": 308,
    "setu": 2861,
    "etup": 1594,
    "tup ": 3099,
    " وی": 828,
    "وین": 5267,
    "ندو": 4981,
    "دوز": 4135,
    "وز ": 5190,
    " وین": 829,
    "ویند": 5268,
    "یندو": 5590,
    "ندوز": 4982,
    "دوز ": 4136,
    "ir": 1919,
    "ua": 3113,
    "vir": 3240,
    "irt": 1930,
    "rtu": 2810,
    "tua": 3096,
    "ual": 3114,
    " vir": 378,
    "virt": 3242,
    "irtu": 1931,
    "rtua": 2811,
    "tual": 3097,
    "ual ": 3115,
    "vs": 3257,
    " vs": 385,
    "vs ": 3258,
    " vs ": 386,
    "ph": 2564,
    " ph": 258,
    "phy": 2565,
    "hys": 1790,
    "ysi": 3343,
    "sic": 2875,
    " phy": 259,
    "phys": 2566,
    "hysi": 1791,
    "ysic": 3344,
    "sica": 2876,
    "ical": 1815,
    "cal ": 1196,
    "اد ": 3441,
    "داد ": 4067,
    " ap": 22,
    "app": 1063,
    "ppl": 2593,
    "pli": 2574,
    "lic": 2053,
    " app": 23,
    "appl": 1064,
    "ppli": 2594,
    "plic": 2576,
    "lica": 2054,
    "cati": 1206,
    "أ": 3383,
    "تأ": 3783,
    "أم": 3387,
    " تأ": 517,
    "تأم": 3786,
    "أمی": 3388,
    " تأم": 519,
    "تأمی": 3787,
    "أمین": 3389,
    " f": 123,
    "fi": 1645,
    " fi": 127,
    "fir": 1653,
    "ire": 1922,
    "ewa": 1609,
    "wal": 3264,
    "ll ": 2072,
    " fir": 128,
    "fire": 1654,
