{
  "text": {
    "hi": 128,
    "hello": 126,
    "hey": 127,
    "salam": 250,
    "سلام": 539,
    "greetings": 121,
    "good": 118,
    "morning": 186,
    "evening": 105,
    "how": 134,
    "are": 17,
    "you": 333,
    "doing": 93,
    "what": 323,
    "s": 248,
    "up": 308,
    "it": 154,
    "going": 117,
    "چه": 678,
    "خبر": 472,
    "حالت": 460,
    "چطوره": 672,
    "bye": 35,
    "goodbye": 119,
    "see": 256,
    "hasta": 125,
    "la": 158,
    "vista": 315,
    "خداحافظ": 473,
    "خدافظ": 474,
    "later": 160,
    "تفاوت": 439,
    "بین": 423,
    "بکاپ": 417,
    "سرور": 532,
    "ابری": 345,
    "و": 647,
    "اسنپ": 362,
    "شات": 545,
    "در": 489,
    "سرویس": 535,
    "آبالون": 335,
    "چیست": 681,
    "فرقی": 567,
    "دارند": 486,
    "snapshot": 272,
    "backup": 24,
    "تفاوتشان": 440,
    "چیه": 682,
    "آیا": 341,
    "می": 620,
    "توان": 445,
    "محل": 594,
    "نگهداری": 634,
    "نسخه": 627,
    "های": 638,
    "پشتیبان": 662,
    "را": 504,
    "خودمان": 480,
    "انتخاب": 378,
    "کنیم": 705,
    "ذخیره": 503,
    "قابل": 573,
    "انتخابه": 379,
    "تونم": 453,
    "مشخص": 608,
    "کنم": 701,
    "بکاپم": 418,
    "کجا": 690,
    "بشه": 412,
    "میشه": 623,
    "از": 356,
    "رمزنگاری": 509,
    "داده": 483,
    "ها": 637,
    "پشتیبانی": 663,
    "کند": 700,
    "میشن": 622,
    "امنیت": 375,
    "چطوری": 673,
    "تضمین": 435,
    "امن": 374,
    "هستند": 643,
    "encryption": 100,
    "زمانی": 516,
    "استفاده": 360,
    "کرد": 694,
    "زمان": 515,
    "بازیابی": 397,
    "چقدره": 675,
    "چقدر": 674,
    "طول": 559,
    "میکشه": 624,
    "تا": 426,
    "restore": 241,
    "کردن": 695,
    "recovery": 227,
    "time": 299,
    "برای": 405,
    "مهاجرت": 617,
    "نیاز": 635,
    "به": 414,
    "بازنویسی": 395,
    "کامل": 688,
    "نرم": 626,
    "افزارهای": 367,
    "فعلی": 569,
    "وجود": 650,
    "دارد": 484,
    "باید": 399,
    "کدهام": 692,
    "رو": 510,
    "تغییر": 438,
    "کد": 691,
    "migration": 182,
    "هست": 642,
    "معماری": 610,
    "کنه": 704,
    "rewrite": 242,
    "افزار": 366,
    "فرآیند": 565,
    "تضمینی": 436,
    "پایداری": 656,
    "جاری": 456,
    "قطع": 577,
    "downtime": 94,
    "تداوم": 432,
    "امکان": 377,
    "استقرار": 361,
    "تنها": 444,
    "بخشی": 401,
    "زیرساخت": 517,
    "سازمان": 518,
    "فقط": 570,
    "قسمتی": 576,
    "سیستم": 543,
    "migrate": 181,
    "جزئی": 458,
    "پذیره": 657,
    "hybrid": 136,
    "هایی": 639,
    "بیشترین": 422,
    "بهره": 415,
    "راهکار": 507,
    "برند": 407,
    "شرکت": 551,
    "مناسبه": 615,
    "کدوم": 693,
    "کنن": 702,
    "مزایای": 602,
    "کسانی": 696,
    "بیشتره": 421,
    "اختصاصی": 349,
    "صورت": 558,
    "سفارشی": 538,
    "پیکربندی": 669,
    "شود": 555,
    "customize": 72,
    "تنظیمات": 443,
    "customization": 71,
    "ارتقای": 354,
    "منابع": 613,
    "افزایش": 369,
    "بدم": 402,
    "upgrade": 309,
    "scaling": 252,
    "فنی": 571,
    "۲۴": 719,
    "ساعته": 524,
    "سرورهای": 534,
    "ارائه": 350,
    "دهد": 495,
    "۷": 720,
    "support": 286,
    "مداوم": 597,
    "کمک": 698,
    "شبانه": 547,
    "روزی": 511,
    "bare": 28,
    "metal": 179,
    "با": 393,
    "cloud": 45,
    "داره": 487,
    "فیزیکی": 572,
    "یا": 716,
    "مجازی": 590,
    "پیاده": 667,
    "سازی": 522,
    "مدت": 598,
    "تحویل": 431,
    "است": 358,
    "آماده": 337,
    "delivery": 80,
    "راه": 505,
    "اندازی": 382,
    "اروپا": 355,
    "کسب": 697,
    "وکارهایی": 653,
    "مناسب": 614,
    "بگیرن": 419,
    "خارجی": 469,
    "چی": 680,
    "خوبه": 478,
    "european": 104,
    "server": 258,
    "کاربرد": 684,
    "خارج": 468,
    "لحظه": 581,
    "ای": 388,
    "real": 226,
    "آنی": 338,
    "تنظیم": 442,
    "instant": 146,
    "عامل": 560,
    "روی": 514,
    "این": 391,
    "سرورها": 533,
    "os": 203,
    "موجود": 618,
    "windows": 326,
    "linux": 168,
    "operating": 197,
    "system": 287,
    "آی": 340,
    "پی": 666,
    "دهند": 497,
    "ip": 150,
    "میگیرم": 625,
    "آدرس": 336,
    "جداگانه": 457,
    "dedicated": 78,
    "address": 8,
    "مخصوص": 596,
    "چرا": 670,
    "گزینه": 714,
    "data": 75,
    "چگونه": 679,
    "متصل": 586,
    "شوم": 556,
    "وصل": 652,
    "بشم": 411,
    "اتصال": 346,
    "rdp": 225,
    "ssh": 280,
    "connection": 58,
    "methods": 180,
    "بار": 394,
    "کاری": 687,
    "متغیر": 588,
    "ترافیک": 433,
    "workload": 330,
    "غیر": 563,
    "ثابت": 455,
    "انعطاف": 383,
    "پذیری": 658,
    "variable": 312,
    "load": 169,
    "uptime": 310,
    "آپ": 339,
    "تایم": 428,
    "دسترس": 492,
    "بودن": 416,
    "reliability": 232,
    "نظر": 629,
    "security": 255,
    "level": 163,
    "محافظت": 591,
    "اطلاعات": 364,
    "لینوکس": 583,
    "کاربردی": 685,
    "نصب": 628,
    "distro": 90,
    "ubuntu": 306,
    "centos": 42,
    "distributions": 89,
    "توزیع": 449,
    "کاهش": 689,
    "پس": 661,
    "خرید": 476,
    "بعد": 413,
    "after": 10,
    "purchase": 221,
    "resize": 237,
    "شد": 549,
    "putty": 222,
    "terminal": 294,
    "access": 4,
    "remote": 233,
    "دلخواه": 494,
    "هر": 640,
    "افزاری": 368,
    "software": 274,
    "installation": 145,
    "برنامه": 406,
    "custom": 69,
    "وردپرس": 651,
    "دیگر": 502,
    "cmsها": 47,
    "wordpress": 329,
    "cms": 46,
    "مدیریت": 600,
    "محتوا": 592,
    "joomla": 155,
    "drupal": 96,
    "اجرای": 348,
    "چند": 676,
    "سایت": 526,
    "اپلیکیشن": 385,
    "host": 130,
    "multiple": 187,
    "websites": 322,
    "hosting": 131,
    "متعدد": 587,
    "setup": 263,
    "ویندوز": 654,
    "virtual": 314,
    "vs": 320,
    "physical": 211,
    "داد": 482,
    "applications": 15,
    "تأمین": 425,
    "firewall": 111,
    "protection": 220,
    "امنیتی": 376,
    "deployment": 82,
    "تیم": 454,
    "devops": 85,
    "بزرگ": 409,
    "استارتاپ": 359,
    "کوچک": 711,
    "team": 289,
    "size": 268,
    "requirements": 236,
    "تفاوتی": 441,
    "میان": 621,
    "implementation": 140,
    "maintenance": 172,
    "lifecycle": 164,
    "cdn": 40,
    "کار": 683,
    "آید": 342,
    "content": 61,
    "network": 191,
    "شبکه": 548,
    "کمکی": 699,
    "توسعه": 451,
    "developers": 83,
    "development": 84,
    "benefits": 30,
    "ci": 44,
    "cd": 39,
    "advantages": 9,
    "automation": 21,
    "خدمات": 475,
    "دواپس": 498,
    "ما": 585,
    "سازگار": 520,
    "compatibility": 53,
    "infrastructure": 143,
    "integration": 147,
    "سازگاری": 521,
    "existing": 106,
    "دیتاسنتر": 501,
    "بحران": 400,
    "فراهم": 566,
    "مکان": 619,
    "dr": 95,
    "disaster": 87,
    "location": 170,
    "datacenter": 76,
    "selection": 257,
    "suitability": 285,
    "business": 32,
    "continuity": 62,
    "سناریوهای": 540,
    "active": 7,
    "passive": 205,
    "configuration": 57,
    "scenarios": 253,
    "high": 129,
    "availability": 22,
    "لینک": 584,
    "ارتباطی": 353,
    "سریع": 536,
    "انتقال": 380,
    "اصلی": 363,
    "speed": 278,
    "link": 167,
    "fast": 110,
    "connectivity": 59,
    "transfer": 304,
    "ابر": 343,
    "ایزوله": 390,
    "isolated": 153,
    "private": 216,
    "secure": 254,
    "خصوصی": 477,
    "نورونتا": 632,
    "neuroneta": 192,
    "اینترنت": 392,
    "internet": 149,
    "offline": 194,
    "independence": 142,
    "بدون": 403,
    "سراسر": 529,
    "ایران": 389,
    "دسترسی": 493,
    "coverage": 67,
    "iran": 151,
    "پوشش": 665,
    "سراسری": 530,
    "nationwide": 189,
    "شهرستان": 554,
    "حداکثر": 462,
    "سرعت": 531,
    "که": 706,
    "maximum": 176,
    "bandwidth": 27,
    "limit": 165,
    "guarantee": 122,
    "sla": 269,
    "promise": 219,
    "ارتباط": 351,
    "بر": 404,
    "بستر": 410,
    "ارتباطات": 352,
    "بی": 420,
    "سیم": 544,
    "شده": 550,
    "wireless": 328,
    "radio": 223,
    "interference": 148,
    "wired": 327,
    "دریافت": 491,
    "to": 301,
    "buy": 33,
    "process": 217,
    "سفارش": 537,
    "هزینه": 641,
    "cost": 66,
    "pricing": 215,
    "model": 183,
    "قیمت": 579,
    "سازمانی": 519,
    "مزیت": 603,
    "enterprise": 101,
    "services": 261,
    "corporate": 65,
    "solutions": 276,
    "توانند": 447,
    "کنند": 703,
    "for": 114,
    "sme": 271,
    "small": 270,
    "company": 51,
    "اکانت": 386,
    "منیجر": 616,
    "نقشی": 631,
    "همکاری": 646,
    "شما": 552,
    "account": 5,
    "manager": 175,
    "نقش": 630,
    "مدیر": 599,
    "حساب": 463,
    "توانیم": 448,
    "مختلف": 595,
    "یک": 717,
    "قرارداد": 575,
    "single": 266,
    "contract": 63,
    "unified": 307,
    "billing": 31,
    "تجمیع": 429,
    "الزامات": 372,
    "دولتی": 499,
    "هماهنگ": 645,
    "government": 120,
    "compliance": 55,
    "standards": 282,
    "regulatory": 231,
    "فایروال": 564,
    "حملات": 464,
    "ddos": 77,
    "جلوگیری": 459,
    "mechanism": 178,
    "works": 331,
    "عملکرد": 561,
    "تأثیر": 424,
    "گذارد": 712,
    "performance": 210,
    "site": 267,
    "impact": 139,
    "تاثیر": 427,
    "degradation": 79,
    "سخت": 528,
    "خاصی": 471,
    "دارم": 485,
    "hardware": 124,
    "equipment": 103,
    "needed": 190,
    "based": 29,
    "توانم": 446,
    "انجام": 381,
    "خود": 479,
    "مشاهده": 607,
    "attack": 18,
    "monitoring": 185,
    "dashboard": 74,
    "reports": 234,
    "گزارش": 713,
    "تعریف": 437,
    "قوانین": 578,
    "مقابله": 611,
    "rules": 245,
    "لایه": 580,
    "متوقف": 589,
    "application": 14,
    "layer": 161,
    "attacks": 19,
    "__number__": 0,
    "get": 115,
    "post": 214,
    "flood": 113,
    "اساس": 357,
    "whitelisting": 325,
    "control": 64,
    "by": 34,
    "whitelist": 324,
    "بروز": 408,
    "حمله": 466,
    "اقداماتی": 371,
    "response": 240,
    "automatic": 20,
    "واکنش": 648,
    "اقدامات": 370,
    "خودکار": 481,
    "activate": 6,
    "enable": 99,
    "service": 260,
    "فعال": 568,
    "حجمی": 461,
    "گسترده": 715,
    "هم": 644,
    "volumetric": 317,
    "large": 159,
    "scale": 251,
    "volume": 316,
    "waf": 321,
    "تجهیزات": 430,
    "نوع": 633,
    "حملاتی": 465,
    "توسط": 450,
    "شناسایی": 553,
    "مسدود": 605,
    "شوند": 557,
    "types": 305,
    "sql": 279,
    "injection": 144,
    "xss": 332,
    "انواع": 384,
    "رول": 513,
    "ست": 527,
    "comodo": 50,
    "crs": 68,
    "abalon": 2,
    "rulesets": 246,
    "comparison": 52,
    "نیازهای": 636,
    "خاص": 470,
    "settings": 262,
    "قابلیت": 574,
    "rate": 224,
    "limiting": 166,
    "request": 235,
    "throttling": 298,
    "محدودیت": 593,
    "درخواست": 490,
    "سنتی": 541,
    "traditional": 302,
    "legacy": 162,
    "ترکیبی": 434,
    "architecture": 16,
    "difference": 86,
    "ابرها": 344,
    "مزیتی": 604,
    "shared": 264,
    "کولوکیشن": 710,
    "شامل": 546,
    "colocation": 49,
    "technical": 290,
    "colo": 48,
    "included": 141,
    "managed": 173,
    "operational": 198,
    "reduction": 229,
    "کوبرنتیز": 708,
    "پیچیده": 668,
    "kubernetes": 157,
    "complexity": 54,
    "container": 60,
    "orchestration": 201,
    "k8s": 156,
    "راهکارهای": 508,
    "پاسخ": 655,
    "storage": 284,
    "variety": 313,
    "options": 200,
    "flexible": 112,
    "مرکز": 601,
    "عملیات": 562,
    "soc": 273,
    "operations": 199,
    "center": 41,
    "cyber": 73,
    "threat": 297,
    "ساعتی": 525,
    "hourly": 133,
    "pay": 207,
    "per": 209,
    "hour": 132,
    "ساعت": 523,
    "short": 265,
    "term": 293,
    "effective": 98,
    "solution": 275,
    "temporary": 292,
    "دهم": 496,
    "order": 202,
    "calculation": 36,
    "حین": 467,
    "modify": 184,
    "resources": 239,
    "runtime": 247,
    "dynamic": 97,
    "resource": 238,
    "allocation": 12,
    "پروژه": 660,
    "use": 311,
    "cases": 38,
    "projects": 218,
    "کوتاه": 709,
    "testing": 296,
    "environments": 102,
    "stop": 283,
    "anytime": 13,
    "pause": 206,
    "توقف": 452,
    "on": 196,
    "demand": 81,
    "من": 612,
    "systems": 288,
    "available": 23,
    "customer": 70,
    "لود": 582,
    "بالانسر": 398,
    "balancer": 25,
    "dns": 91,
    "http": 135,
    "vpc": 318,
    "external": 107,
    "servers": 259,
    "balancing": 26,
    "global": 116,
    "الگوریتم": 373,
    "algorithms": 11,
    "traffic": 303,
    "distribution": 88,
    "round": 244,
    "robin": 243,
    "source": 277,
    "ssl": 281,
    "tls": 300,
    "termination": 295,
    "certificate": 43,
    "management": 174,
    "offloading": 195,
    "اگر": 387,
    "یکی": 718,
    "مسیرها": 606,
    "دچار": 500,
    "مشکل": 609,
    "اتفاقی": 347,
    "افتد": 365,
    "failover": 108,
    "failure": 109,
    "handling": 123,
    "redirection": 228,
    "چنده": 677,
    "is": 152,
    "your": 334,
    "can": 37,
    "i": 137,
    "a": 1,
    "vps": 319,
    "راهنمای": 506,
    "پنل": 664,
    "کاربری": 686,
    "کو": 707,
    "tell": 291,
    "me": 177,
    "about": 3,
    "do": 92,
    "offer": 193,
    "دارید": 488,
    "locations": 171,
    "my": 188,
    "plan": 212,
    "computing": 56,
    "iaas": 138,
    "paas": 204,
    "saas": 249,
    "چطور": 671,
    "payment": 208,
    "روش": 512,
    "پرداخت": 659,
    "refund": 230,
    "policy": 213,
    "سیاست": 542,
    "بازگشت": 396,
    "وجه": 649
  },
  "intent": {
    "greet": 100,
    "goodbye": 99,
    "ask_backup_snapshot_difference": 5,
    "ask_backup_location_choice": 3,
    "ask_backup_encryption": 2,
    "ask_backup_recovery_time": 4,
    "ask_migration_rewrite_needed": 65,
    "ask_migration_service_continuity": 66,
    "ask_partial_migration": 71,
    "ask_migration_suitable_organizations": 67,
    "ask_dedicated_server_customization": 23,
    "ask_dedicated_server_upgrade": 26,
    "ask_dedicated_server_support": 25,
    "ask_bare_metal_vs_cloud": 6,
    "ask_dedicated_server_delivery_time": 24,
    "ask_europe_server_suitable_businesses": 37,
    "ask_real_time_resource_scaling": 74,
    "ask_supported_operating_systems": 84,
    "ask_dedicated_ip": 21,
    "ask_data_storage_recovery_suitability": 10,
    "ask_server_connection_methods": 76,
    "ask_variable_workload_suitability": 86,
    "ask_server_uptime": 78,
    "ask_server_security": 77,
    "ask_linux_server_definition": 57,
    "ask_linux_distributions": 56,
    "ask_resource_scaling_post_purchase": 75,
    "ask_ssh_connection": 81,
    "ask_software_installation": 80,
    "ask_cms_support": 8,
    "ask_multiple_sites_support": 68,
    "ask_linux_server_setup_time": 58,
    "ask_windows_server_definition": 92,
    "ask_windows_vs_physical_difference": 97,
    "ask_windows_server_upgrade": 95,
    "ask_windows_software_installation": 96,
    "ask_windows_server_security": 93,
    "ask_windows_server_setup_time": 94,
    "ask_devops_team_company_size": 31,
    "ask_devops_implementation_vs_maintenance": 29,
    "ask_cdn_suitable_businesses": 7,
    "ask_devops_development_team_benefits": 28,
    "ask_devops_infrastructure_compatibility": 30,
    "ask_disaster_recovery_datacenter_selection": 32,
    "ask_disaster_recovery_suitable_organizations": 33,
    "ask_active_active_passive_scenarios": 1,
    "ask_high_speed_connectivity_dr": 38,
    "ask_isolated_cloud_definition": 49,
    "ask_neuroneta_benefits": 69,
    "ask_isolated_cloud_internet_dependency": 50,
    "ask_neuroneta_coverage": 70,
    "ask_isolated_cloud_speed": 53,
    "ask_isolated_cloud_uptime": 54,
    "ask_wireless_usage_isolated_cloud": 98,
    "ask_isolated_cloud_purchase_process": 52,
    "ask_isolated_cloud_pricing": 51,
    "ask_enterprise_services_benefits": 35,
    "ask_enterprise_services_company_size": 36,
    "ask_account_manager_role": 0,
    "ask_unified_contract": 85,
    "ask_enterprise_compliance": 34,
    "ask_ddos_protection_mechanism": 18,
    "ask_ddos_performance_impact": 17,
    "ask_ddos_hardware_requirements": 15,
    "ask_ddos_attack_monitoring": 12,
    "ask_ddos_custom_rules": 14,
    "ask_ddos_application_layer_protection": 11,
    "ask_ddos_ip_whitelisting": 16,
    "ask_ddos_attack_response": 13,
    "ask_ddos_service_activation": 19,
    "ask_ddos_volumetric_attacks": 20,
    "ask_waf_hardware_requirements": 89,
    "ask_waf_attack_types": 87,
    "ask_waf_rulesets_difference": 91,
    "ask_waf_customization": 88,
    "ask_waf_rate_limiting": 90,
    "ask_private_cloud_migration": 72,
    "ask_private_vs_hybrid_cloud": 73,
    "ask_dedicated_servers_advantages": 27,
    "ask_colocation_support": 9,
    "ask_managed_services_benefits": 64,
    "ask_kubernetes_migration_complexity": 55,
    "ask_storage_solutions_variety": 83,
    "ask_dedicated_security_services": 22,
    "ask_soc_benefits": 79,
    "ask_hourly_server_definition": 41,
    "ask_hourly_server_benefits": 39,
    "ask_hourly_server_ordering": 42,
    "ask_hourly_server_pricing": 44,
    "ask_hourly_server_resource_modification": 45,
    "ask_hourly_server_suitable_projects": 47,
    "ask_hourly_server_stop_anytime": 46,
    "ask_hourly_server_data_security": 40,
    "ask_hourly_server_os_support": 43,
    "ask_hourly_server_technical_support": 48,
    "ask_load_balancer_types_difference": 63,
    "ask_load_balancer_external_servers": 61,
    "ask_load_balancer_custom_algorithms": 60,
    "ask_ssl_tls_termination": 82,
    "ask_load_balancer_failover": 62,
    "ask_llm": 59
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_llm_fallback": 7,
    "utter_account_manager_role": 13,
    "utter_active_active_passive_scenarios": 14,
    "utter_backup_encryption": 15,
    "utter_backup_location_choice": 16,
    "utter_backup_recovery_time": 17,
    "utter_backup_snapshot_difference": 18,
    "utter_bare_metal_vs_cloud": 19,
    "utter_cdn_suitable_businesses": 20,
    "utter_cms_support": 21,
    "utter_colocation_support": 22,
    "utter_data_storage_recovery_suitability": 23,
    "utter_ddos_application_layer_protection": 24,
    "utter_ddos_attack_monitoring": 25,
    "utter_ddos_attack_response": 26,
    "utter_ddos_custom_rules": 27,
    "utter_ddos_hardware_requirements": 28,
    "utter_ddos_ip_whitelisting": 29,
    "utter_ddos_performance_impact": 30,
    "utter_ddos_protection_mechanism": 31,
    "utter_ddos_service_activation": 32,
    "utter_ddos_volumetric_attacks": 33,
    "utter_dedicated_ip": 34,
    "utter_dedicated_security_services": 35,
    "utter_dedicated_server_customization": 36,
    "utter_dedicated_server_delivery_time": 37,
    "utter_dedicated_server_support": 38,
    "utter_dedicated_server_upgrade": 39,
    "utter_dedicated_servers_advantages": 40,
    "utter_devops_development_team_benefits": 41,
    "utter_devops_implementation_vs_maintenance": 42,
    "utter_devops_infrastructure_compatibility": 43,
    "utter_devops_team_company_size": 44,
    "utter_disaster_recovery_datacenter_selection": 45,
    "utter_disaster_recovery_suitable_organizations": 46,
    "utter_enterprise_compliance": 47,
    "utter_enterprise_services_benefits": 48,
    "utter_enterprise_services_company_size": 49,
    "utter_europe_server_suitable_businesses": 50,
    "utter_goodbye": 51,
    "utter_greet": 52,
    "utter_high_speed_connectivity_dr": 53,
    "utter_hourly_server_benefits": 54,
    "utter_hourly_server_data_security": 55,
    "utter_hourly_server_definition": 56,
    "utter_hourly_server_ordering": 57,
    "utter_hourly_server_os_support": 58,
    "utter_hourly_server_pricing": 59,
    "utter_hourly_server_resource_modification": 60,
    "utter_hourly_server_stop_anytime": 61,
    "utter_hourly_server_suitable_projects": 62,
    "utter_hourly_server_technical_support": 63,
    "utter_isolated_cloud_definition": 64,
    "utter_isolated_cloud_internet_dependency": 65,
    "utter_isolated_cloud_pricing": 66,
    "utter_isolated_cloud_purchase_process": 67,
    "utter_isolated_cloud_speed": 68,
    "utter_isolated_cloud_uptime": 69,
    "utter_kubernetes_migration_complexity": 70,
    "utter_linux_distributions": 71,
    "utter_linux_server_definition": 72,
    "utter_linux_server_setup_time": 73,
    "utter_load_balancer_custom_algorithms": 74,
    "utter_load_balancer_external_servers": 75,
    "utter_load_balancer_failover": 76,
    "utter_load_balancer_types_difference": 77,
    "utter_managed_services_benefits": 78,
    "utter_migration_rewrite_needed": 79,
    "utter_migration_service_continuity": 80,
    "utter_migration_suitable_organizations": 81,
    "utter_multiple_sites_support": 82,
    "utter_neuroneta_benefits": 83,
    "utter_neuroneta_coverage": 84,
    "utter_partial_migration": 85,
    "utter_private_cloud_migration": 86,
    "utter_private_vs_hybrid_cloud": 87,
    "utter_real_time_resource_scaling": 88,
    "utter_resource_scaling_post_purchase": 89,
    "utter_server_connection_methods": 90,
    "utter_server_security": 91,
    "utter_server_uptime": 92,
    "utter_soc_benefits": 93,
    "utter_software_installation": 94,
    "utter_ssh_connection": 95,
    "utter_ssl_tls_termination": 96,
    "utter_storage_solutions_variety": 97,
    "utter_supported_operating_systems": 98,
    "utter_unified_contract": 99,
    "utter_variable_workload_suitability": 100,
    "utter_waf_attack_types": 101,
    "utter_waf_customization": 102,
    "utter_waf_hardware_requirements": 103,
    "utter_waf_rate_limiting": 104,
    "utter_waf_rulesets_difference": 105,
    "utter_windows_server_definition": 106,
    "utter_windows_server_security": 107,
    "utter_windows_server_setup_time": 108,
    "utter_windows_server_upgrade": 109,
    "utter_windows_software_installation": 110,
    "utter_windows_vs_physical_difference": 111,
    "utter_wireless_usage_isolated_cloud": 112
  },
  "action_text": null,
  "intent_response_key": null
}